{
	"data": [
		{
			"id": 1,
			"title": "静脉穿刺的10个技巧，你掌握了吗？",
			"content": " 文章摘要：静脉穿刺的成功率除与操作者娴熟技术有关外，其稳定的情绪和良好的心理状态也是提高静脉穿刺成功率的关键，而熟练自信的扎针技术是良好心理状态的重要基础。 一、扎两根止血带法 在肘关节上及腕关节内关穴处各扎一根止血带于肘窝部行静脉穿刺取血，比扎一根止血带效果好，对一些不能主动握拳配合的儿童，可代替握拳，同时局部血管充盈度满意。此法不仅适合儿童，也适合成年人中因消瘦、血管不固定、不充盈、肌张力低下、衰竭及无力握拳患者。并在此基础上，扩大到手背（止血带一根扎在腕关节内关穴处，另一根扎在2~5指的第一节指节",
			"contenta": "<p>\n    文章来源：中国护士网\n</p>\n<p>\n    文章摘要：静脉穿刺的成功率除与操作者娴熟技术有关外，其稳定的情绪和良好的心理状态也是提高静脉穿刺成功率的关键，而熟练自信的扎针技术是良好心理状态的重要基础。\n</p>\n<p>\n    一、扎两根止血带法\n</p>\n<p>\n    在肘关节上及腕关节内关穴处各扎一根止血带于肘窝部行静脉穿刺取血，比扎一根止血带效果好，对一些不能主动握拳配合的儿童，可代替握拳，同时局部血管充盈度满意。此法不仅适合儿童，也适合成年人中因消瘦、血管不固定、不充盈、肌张力低下、衰竭及无力握拳患者。并在此基础上，扩大到手背（止血带一根扎在腕关节内关穴处，另一根扎在2~5指的第一节指节处）、足背（止血带一根扎在踝关节的内踝上6cm处，另一根扎在2~5指的第一节指节处）、足背（止血带一根扎在踝关节的内踝上6cm处，另一根扎在1~5跖骨小头处）的静脉输液，对明显水肿及肥胖难以进行静脉穿刺的患者，用两根止血带，上下相距约15cm，捆扎肢体，1min后，松开下面一根止血带，这时该部位看到靛蓝色的静脉，利于穿刺。\n</p>\n<p>\n    二、易见回血法\n</p>\n<p>\n    一次性输液器的应用，存在着头皮针进入血管后，不易回血或回血量较少的缺点，影响静脉穿刺的成功率。易见回血的方法，一是调节器高调法，即调节器置于紧贴茂菲氏滴管下端，二是调节器高调输液瓶低位法，即调节器在高调的基础上，输液瓶挂于输液架调节旋钮上，成功率均高。认为这两种方法，由于输液管内充满液体和液体瓶的位置降低，具有一定的虹吸作用；调节器置高位，输液管内承受回血的余地增加，所以头皮针一旦进入血管，血液就很容易回到针管内。\n</p>\n<p>\n    三、局部血管扩张法\n</p>\n<p>\n    （1）外涂血管扩张剂法：对周围静脉显露不明显，血管痉挛穿刺困难患者，用棉签蘸1%硝酸甘油涂在手背上，并湿热敷局部3min左右，表浅小静脉迅速充盈，经临床观察和仪器检测证实，此法能使静脉直径明显增加，血管充盈度增强，且无过敏反应发生。用棉签蘸阿托品注射液适量，涂擦穿刺局部皮肤8~12次，2~5min后，局部浅静脉扩张充盈显露，均未发生不良影响及后果，但婴幼儿、青光眼、心血管疾病的患者、以及高热抽搐、烦躁者慎用。用2%山莨菪碱，擦拭局部皮肤4次，对血管弹性差，脆性大，及血管细，或看不清，穿刺有困难患者，亦无不良反应发生。\n</p>\n<p>\n    （2）热敷法：局部热敷能使局部组织温度升高，改善血液循环，血管扩张，静脉血管充盈暴露。选用热敷局部穿刺法与常规穿刺法对创伤性和失血性休克患者进行了对比观察，结果热敷法的穿刺成功率高于常规法的穿刺成功率。对指趾静脉穿刺、对小儿腹泻导致循环差，静脉塌陷，难以穿刺的患者，均主张配合热敷法，有助于提高穿刺的成功率。\n</p>\n<p>\n    四、非握拳穿刺法\n</p>\n<p>\n    常规法在行静脉穿刺时，嘱患者握拳，成功后才松拳。而在行手背静脉穿刺时，主张被穿刺手自然放置，护士用左手将患者的手固定成背隆掌空的握杯状手，这样可使血管突出于该部位，易于穿刺，另外嘱患者紧握拳，数秒钟再让其半握拳（拳心呈空虚状态），亦可嘱其反复握拳、松拳。采取反复握拳、松拳，能使指间肌肉收缩，促进血液向心回流，手背静脉充盈明显。穿刺时握拳影响穿刺者的操作灵活性，且进针时针头与皮肤角度大，需将针头上挑，病人痛苦大，而且手背皮肤高度紧张，压迫血管致管腔变瘪，进针后易穿透血管，再且血管被拉长，穿刺时若针尖斜面进入血管内较浅，松拳后，由于血管轻微回张，针尖斜面有可能部分脱出血管外，出现穿刺局部慢渗，胖大现象，而不握拳时上述现象较少见，减少了病人的痛苦，提高了工作效率，值得推广运用。\n</p>\n<p>\n    五、穿破后的补救方法\n</p>\n<p>\n    对静脉穿刺时扎穿血管后，采用指压扎穿部位法止血进行补救，即孔穿血管后，针头缓慢往外撤，当有回血停止，立即指压扎穿部位，同时松开止血带，用1条胶布固定针柄。先以指重压1s左右，然后打开输液调节器，手指轻按以液体能缓慢通过为准，观察1min左右无外渗可停止按压，胶布固定针头，调整滴数。认为此法特别适用于婴幼儿，老年人和不易寻找血管的患者。对此方法作了进一步的补充，即扎穿血管后，针头外撤有回血后，不应停止，还应将针头再前进少许，使针头超过扎穿部位，可避免渗漏。在作静脉穿刺时，输液针头应留1/4长度的针梗在皮肤外，才能实现穿破血管后加以补救。\n</p>\n<p>\n    六、进针角度的选择\n</p>\n<p>\n    教科书中静脉穿刺进针的角度为20°，为达到容易进针，提高穿刺成功率的目的，据研究表明，一般病人穿刺可选择45°或接近45°进针；对老年浅小静脉穿刺，可选择35°进针；对指（趾）背侧静脉穿刺，选择10~15°进针；对老年血管壁厚、硬、易滚动患者，选择超过40°进针；对小儿头皮静脉、手背及足背浅静脉、指（趾）向静脉，选择10~45°进针，肘静脉、大隐、小隐静脉，选择20~30°进针。增大针头与皮肤之间的进针角度可减轻进针引起的疼痛或达到无痛注射，这与注射时皮肤所承受的压力，皮肤血管神经分布及皮肤结构特点有关。\n</p>\n<p>\n    七、无痛注射穿刺方法\n</p>\n<p>\n    皮肤痛觉神经纤维大多数分布于表皮，其痛觉感受器呈点状分布，在手背有触点25个，痛点100个~200个，所以静脉穿刺时病人对疼痛非常敏感。经研究表明近尺侧的静脉穿刺时疼痛最轻，而近桡侧的静脉穿刺时疼痛最明显，这可能与神经分布、皮肤松弛及张力大小有关。减轻进针疼痛的方法还可以利用针尖刃面的锐度，穿刺时斜面略向左，减少针尖对组织的切割和撕拉，以达到减轻疼痛和减少组织损伤的目的。\n</p>\n<p>\n    八、逆行穿刺\n</p>\n<p>\n    对于长期输液、血管条件差、穿刺困难的病人，可充分利用四肢末梢血管，采用手足背静脉逆行穿刺法，其优点是回血好，滴数不受限制，不影响血流，可以弥补指掌关节向心穿刺不易固定的缺点，采用此法时必须选用手足背血管，而不应选择手指、足趾向上回血的小静脉，因此处无交通支，逆行穿刺将造成血液淤积，使穿刺失败。\n</p>\n<p>\n    九、固定方法\n</p>\n<p>\n    静脉穿刺固定方法是整个输液过程中的一个重要环节，根据力学、美学原理采用一侧滚动法较为规范，即先粘贴一侧皮肤，拉紧胶布至对侧皮肤，这样可使胶布处于紧张状态，保证不松动，妥善固定可防止针头刺穿静脉，还可阻止微生物被松动的针尖带进组织。\n</p>\n<p>\n    十、拔针方法\n</p>\n<p>\n    拔针时压迫穿刺处的手法不正确或压迫时间过短是造成皮下淤血的主要原因之一，皮下淤血后静脉显露不良，出血量大时血肿机化压迫血管，致使血管易与周围组织粘连，使该血管无法继续使用。因此正确拔针是保护远端周围静脉的重要措施之一。拔针时应先将手指腹顺静脉走行平压在覆盖穿刺部位的小敷料上，压迫范围以皮肤和血管壁两个穿刺点为中心，而且要大于两个穿刺点，针尖拔出后立即按压穿刺部位2min~5min，一般不致皮下淤血。在按压穿刺部位的同时拔出针尖则会引起局部疼痛或造成血管壁损伤。拔针时由于持针柄的方法不同，可引起不同的血管的损伤，疼痛反应及血管周围淤血等。目前认为以拇指与示指持针柄的上下面拔针法明显优于拇指与示指持针柄的前后缘拔针法，二者差异有显著性，上下法在拔针时针柄固定，并施以相同的压力，可保持针尖在管腔内与之平行，明显减轻针刃对血管造成的机械性切割损伤。\n</p>\n<p>\n  文章地址：<a href=\"http://www.nursesky.com/huli/2017/2017-10-31/41944.html\">http://www.nursesky.com/huli/2017/2017-10-31/41944.html</a>\n</p>",
			"images": ""
		}, {
			"id": 2,
			"title": "盐水打开后消不消毒？留置针到底留多久?",
			"content": "文章摘要：前两天，看见了两篇关于：盐水打开后消不消毒？留置针到底留多久?这些问题的讨论，小编感觉非常好。这些问题都是护理工作中的细节问题，正因为它细节、它小，反倒是很多人弄不清楚了。但这些问题还必须要弄清楚，否则就会影响到护理质量，甚至还隐藏着护理安全。因此，小编今天把这两篇文章的主要内容分享给大家——",
			"contenta": "<p>\n    来源：中国护士网\n</p>\n<p>\n    文章摘要：前两天，看见了两篇关于：盐水打开后消不消毒？留置针到底留多久?这些问题的讨论，小编感觉非常好。这些问题都是护理工作中的细节问题，正因为它细节、它小，反倒是很多人弄不清楚了。\n</p>\n<p>\n    但这些问题还必须要弄清楚，否则就会影响到护理质量，甚至还隐藏着护理安全。因此，小编今天把这两篇文章的主要内容分享给大家——\n</p>\n<p>\n    1、拉环式的盐水打开后要消毒么？带盖的小药瓶开盖需要消毒么？\n</p>\n<p>\n    在这篇文章中，护士学习笔记的小编专门针对这个问题让大家投了票，投票结果显示：拉环不需要消毒，带盖的需要消毒。\n</p>\n<p>\n    <a href=\"http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309524689.jpg\" target=\"_blank\"><img src=\"http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309524689.jpg\" width=\"552\" height=\"368\"/></a>\n</p>\n<p>\n    这两种不需要消毒的瓶盖。\n</p>\n<p>\n    <a href=\"http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309532432.jpg\" target=\"_blank\"><img src=\"http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309532432.jpg\" width=\"543\" height=\"349\"/>&nbsp;</a>\n</p>\n<p>\n    边沿很完整，拉环的范围可以覆盖穿刺的全部塑胶，只要厂家达到灭菌要求，可以不消毒。\n</p>\n<p>\n    <a href=\"http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309533514.jpg\" target=\"_blank\"><img src=\"http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309533514.jpg\" width=\"545\" height=\"356\"/>&nbsp;</a>\n</p>\n<p>\n    这个是瓶盖式，虽然蓝色盖住了上方铝片，但是可以从瓶盖的里面看出，并不是密封，已经可能被污染，所以必须消毒。\n</p>\n<p>\n    <a href=\"http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309534658.jpg\" target=\"_blank\"><img src=\"http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309534658.jpg\" width=\"547\" height=\"474\"/>&nbsp;</a>\n</p>\n<p>\n    这个是下方，可以很清楚看到瓶子底部没有密封。<br/>\n</p>\n<p>\n    第二个问题：静脉留置针到底要留置多久?\n</p>\n<p>\n    对于这个问题，问不同的护士，可能就有不同的答案，有说72小时的，有说三到五天、最长七天的，也有说72到96小时、不超过96小时的...\n</p>\n<p>\n    美国静脉输液治疗协会的标准是，外周静脉留置时间为72小时。此前，国内一直没有关于此项操作的具体规定,在临床工作中,一般来说只要没有明显的静脉感染症状,大约会在静脉里留置5--7天。\n</p>\n<p>\n    18年8月，卫计委关于两个标准的《静脉治疗护理技术操作规范》课件里面，首次提到：外周静脉留置针应72h~96h更换一次，首次明确告知静脉留置针的留置时间。\n</p>\n<p>\n  文章地址：<a href=\"http://www.nursesky.com/huli/2019/2019-02-13/42136.html\">http://www.nursesky.com/huli/2019/2019-02-13/42136.html</a>\n</p>",
			"images": [
				{
					"src": "http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309524689.jpg"
				}, {
					"src": "http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309532432.jpg"
				}, {
					"src": "http://www.nursesky.com/huli/UploadFiles_2414/201902/2019021309533514.jpg"
				}
			]
		}, {
			"id": 3,
			"title": "静脉输液不慎发生空气栓塞，怎么办？",
			"content": "空气栓塞是威胁生命的并发症，治疗难，预后差，所以预防工作非常重要空气进入血管，确实能引起气体栓塞，但要视进入气体量的多少而定。如空气量小，可分散到肺泡毛细血管，与血红蛋白结合。或弥散至肺泡，随呼吸排出体外，因而不造成损害。但进入空气量大且比较迅速，则由于心脏的搏动，将空气和心腔内的血液搅拌形成大量泡沫，当心收缩时不被排出或阻塞肺动脉可导致猝死。一般迅速进入血循环的空气在100毫升左右时，即可导致心力衰竭，表现为胸部感到异常不适，随即发生呼吸困难和紫绀，这时应立即组织抢救。 1、空气栓塞相关理论",
			"contenta": "<p>\n    来源：医学之声<br/>\n</p>\n<p>\n    空气栓塞是威胁生命的并发症，治疗难，预后差，所以预防工作非常重要空气进入血管，确实能引起气体栓塞，但要视进入气体量的多少而定。如空气量小，可分散到肺泡毛细血管，与血红蛋白结合。或弥散至肺泡，随呼吸排出体外，因而不造成损害。但进入空气量大且比较迅速，则由于心脏的搏动，将空气和心腔内的血液搅拌形成大量泡沫，当心收缩时不被排出或阻塞肺动脉可导致猝死。一般迅速进入血循环的空气在100毫升左右时，即可导致心力衰竭，表现为胸部感到异常不适，随即发生呼吸困难和紫绀，这时应立即组织抢救。\n</p>\n<p>\n    1、空气栓塞相关理论\n</p>\n<p>\n    1、空气栓塞概念：是在输液或输血过程中，以及人为因素下造成的空气进入机体内静脉，直至心脏，引起血液循环障碍的现象。如进入的空气量较少，不会产生太大的危害；如进入的空气量较大，则会引起机体严重缺氧，造成立即死亡的严重后果。&nbsp;\n</p>\n<p>\n    2、空气栓塞产生的过程：空气进入静脉后，沿各级静脉首先被带到右心房，再进入右心室。如空气量少，则被右心室压入肺动脉，并分散到肺小动脉内，最后进入毛细血管，因而损害较小；如空气量大，随着心脏跳动，使空气与血液混合成泡沫状，并随血液循环到全身，如进入肺动脉，可阻塞其分支，使血液不能进入肺内，引起严重缺氧而造成机体死亡；如进入心脏冠状动脉，可阻塞冠脉循环，引起严重的心功能障碍，造成机体死亡。&nbsp;\n</p>\n<p>\n    3、引起空气栓塞的因素：主要是在输液或输血时空气未排尽，橡胶管连接不紧有漏缝，加压输液或无人在旁边看守等情况下，造成空气进入机体静脉而引起的。一般对人体不会造成很大危害，因为猫需注入20～40毫升空气才可引起发生栓塞而死亡，狗约需注入80～150毫升空气，人需要的更多。但会引起局部器官的血液循环障碍，造成局部器官的缺氧和功能异常。　\n</p>\n<p>\n    2、空气栓塞的怎么处理？\n</p>\n<p>\n    (1) 解除进气的因素　\n</p>\n<p>\n    (2) 立即给氧　　\n</p>\n<p>\n    (3) 让病人取头低足高左侧卧位，使空气进入右心室，当血循环到右心室，气泡会随氧气溶解到血液中　\n</p>\n<p>\n    (4) 空气较多时，影响到心脏排血，要行右心室穿刺　　\n</p>\n<p>\n    (5) 必要时送高压氧舱治疗　　\n</p>\n<p>\n    (6) 对症处理　\n</p>\n<p>\n    预防方法\n</p>\n<p>\n    ▼\n</p>\n<p>\n    ①输液前要排尽空气，输液过程中，值班护士要及时巡视密切观察，即使更换液体，以免空气进入静脉形成栓塞。\n</p>\n<p>\n    ②当发现空气进入体内时，立即夹注静脉管道，防止空气进一步进入。\n</p>\n<p>\n    ③让患者处于头低足高左侧卧位，使空气进入右心室，避开肺动脉入口，由于心脏的跳动，空气被混成泡沫，分次小量进入肺动脉内，同时通知医生，配合医生做好应急处理。 &nbsp;\n</p>\n<p>\n    ④立刻给患者吸纯氧，有条件者可行高压氧治疗。\n</p>\n<p>\n    ⑤如有脑性抽搐可应用安定，也可应用激素减少脑水肿、应用肝素和小分子右旋糖酐改善循环。 &nbsp;\n</p>\n<p>\n    ⑥患者病情稳定后，详细、据实的记录空气进入原因、空气量及处理过程。 &nbsp;\n</p>\n<p>\n    ⑦继续观察并记录，直至证明患者完全脱离危险为止。\n</p>\n<p>\n  文章地址：<a href=\"http://www.nursesky.com/huli/2016/2016-11-17/41495.html\">http://www.nursesky.com/huli/2016/2016-11-17/41495.html</a>\n</p>",
			"images": ""
		}, {
			"id": 4,
			"title": "盘点临床上宜减慢滴速的药物",
			"content": "临床药物静脉滴注过程中，在需要保持药物输注浓度的稳定时，严格控制输液速度非常重要。如果静脉输注速度调节不当，不但可导致输液反应，还会影响药物的治疗效果，甚至出现严重的不良反应。因此，应根据不同的药物，患者的年龄、病情等情况和输液总量综合考虑，选择适宜的输液速度，以减少药物不良反应的发生，充分保障患者的用药安全性及治疗效果。使用以下药物时应适当放慢给药速度[1]。",
			"contenta": "<p>\n    <span style=\"color: rgb(0, 0, 0);\">作者：lemon</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">来源：医学界护理频道</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">临床药物静脉滴注过程中，在需要保持药物输注浓度的稳定时，严格控制输液速度非常重要。如果静脉输注速度调节不当，不但可导致输液反应，还会影响药物的治疗效果，甚至出现严重的不良反应。因此，应根据不同的药物，患者的年龄、病情等情况和输液总量综合考虑，选择适宜的输液速度，以减少药物不良反应的发生，充分保障患者的用药安全性及治疗效果。使用以下药物时应适当放慢给药速度[1]。</span>\n</p>\n<p>\n    <section>\n        <section>\n            <p>\n                <span style=\"color: rgb(0, 0, 0);\">一、血药浓度超过安全范围易引起毒性反应的药物</span>\n            </p>\n        </section>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">此类药物有氨茶碱、林可霉素、氨基糖苷类抗生素、胺碘酮、苯妥英钠、苯巴比妥、利多卡因、普鲁卡因胺等。这些药物治疗窗狭窄，治疗安全范围较小，药动学个体差异大，有效剂量与中毒剂量非常接近，是临床治疗药物监测的主要对象[2]。而这类药物滴速过快会使血药浓度超过治疗范围，引起药物毒性反应的发生。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">①氨茶碱静脉滴注时浓度过高、滴注速度过快，可出现头晕、胸闷、心悸、心律失常，甚至血压急剧下降、惊厥等。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">②盐酸林可霉素注射速度过快可引起昏厥、血压下降、心电图改变、心脏停搏及呼吸停顿等严重反应，尤其是心内膜炎患者，滴速过快可致心脏停搏，应稀释后缓慢注射。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">③氨基糖苷类抗生素持续高浓度输注引起的耳毒反应可致永久性耳聋，婴幼儿可致终身聋哑。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">④苯妥英钠静脉滴注速度过快则会出现呼吸暂停、低血压、房室传导阻滞、心搏停止。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">⑤盐酸利多卡因用于维持治疗时，静脉滴注速度过快或血药浓度过高时，可出现痉挛、低血压、心脏传导阻滞、心动过缓等，故静脉滴注速度应控制在20-50ug/ (kg • min)以内；心力衰竭、肝病及60岁以上的老年人用量酌减。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">⑥静脉滴注硝酸甘油速度过快，可致患者听力障碍、排尿困难。&nbsp;&nbsp;&nbsp;</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">易刺激血管引起静脉炎等不良反应的药物</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">此类药物有红霉素、诺氟沙星、万古霉素、两性霉素B等。大多数抗菌药物静脉滴注时，如果浓度过高或滴速过快常可导致静脉炎，表规为注射部位不同程度的疼痛和静脉变硬。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">①乳糖酸红霉素滴注速度过快或浓度过高，易发生静脉内疼痛或血栓性静脉炎，以静脉注射为甚，烧伤患者更易发生，故用时应稀释至0.1%浓度以下，缓慢滴注。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">②万古霉素浓度过高可导致血栓性静脉炎，滴速过快可发生红斑样或荨麻疹样变态反应，还可引起心血管系统反应，引起心搏骤停、呼吸衰竭，甚至死亡。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">③诺氟沙星静脉滴注时可引起局部刺激，发生脉管炎等。因此，滴注速度不宜过快，浓度不宜过高，严禁静脉注射。</span>\n        </p>\n        <p>\n            <span style=\"color: rgb(0, 0, 0);\">对肾功能有损害的药物</span>\n        </p>\n    </section>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">指主要通过肾脏排泄的药物，若静脉输注速度过快，单位时间内经肾脏排泄的药物浓度过高，可致药物性肾损害。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">①膦甲酸钠注射液的滴注速度与不良反应有密切关系，滴速过快可使患者发生肾功能损害，导致腰痛等不良反应。由于滴注速度过快，单位时间内药物浓度急剧升高，超过阈值浓度而使患者出现毒性反应。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">②大多数头孢菌素类药物及万古霉素主要通过肾脏排泄，可抑制、干扰肾小管细胞酶活性，引起急性肾小管坏死。而这类现象在小儿、老年人及肾功能不全的患者身上尤易发生，故在大剂量、快速静脉滴注时应密切注意。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">③在使用两性霉素B过程中几乎所有患者均可出现不同程度的肾功能损害，故应注意选择适当剂量，缓慢静脉滴注，必要时监测肾功能和血药浓度。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">④抗病毒药物如阿昔洛韦、更昔洛韦、利巴韦林等静脉滴速也宜缓慢。阿昔洛韦静脉滴注过快可发生肾小管内药物结晶沉积，引起肾功能损害的病例可达10%。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">有心血管系统反应的药物</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">①林可霉素滴速过快可引起血压下降和心电图变化，甚至可导致神经肌肉接头传导阻滞而引起呼吸、心搏停止。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">②咪康唑注射过快可发生心律不齐，严重者心搏、呼吸停止。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">③两性霉素B滴速过快有引起心室颤动或心搏骤停的可能。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">神经系统毒性药物</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">①喹诺酮类药物脂溶性高，易透过血脑屏障进入脑组织，抑制γ-氨基丁酸与其受体结合，诱发惊厥和痉挛；同时还引起不同程度的恶心、呕吐、胃肠道不适、颜面潮红等反应，故滴注时间应不少于1h。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">②亚胺培南/西司他丁对中枢神经系统中的γ-氨基丁酸的亲和力大于其他β-内酰胺类，所以亚胺培南引起的癫痫相对多见。对滴速过快使脑内血药浓度过高出现的惊厥、癫痫发作等，一般在减量、停药和应用地西泮治疗后可控制。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">③氨基糖苷类、多黏菌素类静脉滴注速度过快，可对神经肌肉接头产生阻滞作用。氨基糖苷类引起的不良反应可用新斯的明对抗，而多黏菌素属于非竞争性阻滞剂，新斯的明无效。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">调节水、电解质及酸碱平衡的药物</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">①氯化钾静脉滴注易引起刺激性疼痛，静脉过量或速度过快可引起高钾血症，表现为四肢无力、手脚口唇发麻、呼吸乏力及呼吸困难、心率减慢、心律紊乱、心脏传导阻滞，甚至心脏停搏。因此静脉滴注时速度宜慢，溶液浓度不可太高，否则不仅引起局部剧痛，而且可导致心脏停搏。晚期慢性肾功能不全或肾皮质功能低下者，由于排钾较慢，应慎用。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">②临床上钠盐滴注也不能过快。输注过多、过快，可致水钠潴留，引起水肿、血压升高、心率加快、胸闷呼吸困难，甚至急性左心衰竭。过多、过快给予低渗氯化钠还可引起溶血、脑水肿等。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">③血镁、血钙等其他血清电解质的浓度超过正常值也会引起严重的不良反应，钙剂浓度过髙或静脉注射过快可产生心律失常，甚至心室颤动或心搏骤停于收缩期。静脉注射时可用10%-25%葡萄糖注射液等量稀释后缓慢注射，且不可漏至血管外，以防局部剧烈疼痛或组织坏死。氯化钙注射液因刺激性大，一般应用10%-25%葡萄糖注射液稀释后缓慢注入。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">④临床上治疗酸中毒的乳酸钠应根据患者的二氧化碳结合力计算用量。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">氨基酸、脂肪乳等肠外营养药物</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">①氨基酸类药物静脉滴注过快可引起面红、发热、恶心、呕吐、心悸、胸闷、头痛等。大量快速输液可引起胃酸增加，加重胃溃疡，甚至引起酸中毒。氨基酸类药物因其渗透压常大大超过人体正常渗透压，若滴速过快，高渗作用可造成人体细胞脱水，使细胞间液减少，增加细胞外液容量，导致血容量急剧增加，破坏红细胞，增加循环细胞负担，造成头晕、呕吐、低血压、心动过缓现象。对老年心肺功能差的患者尤其应注意，特别是肾病患者更应控制滴速。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">②脂肪乳的不良反应与滴注过快有关，急性反应症状有畏冷、发热、心悸、呼吸困难、恶心等，长时间大量输注可引起循环超负荷综合征。可将一日剂量的脂肪乳剂与葡萄糖、复方氨基酸等注射液混入输液袋在24h内匀速输入患者机体，如果单独输注脂肪乳则不应过快，因输注速度太快容易引起脂质代谢紊乱，特别是肝肾功能不全、严重的高脂血症患者，更应严格控制输注速度。脂肪乳注射液的输液速度及剂量应根据患者廓清脂肪的能力来调整。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">其他药物</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">①静脉滴注多巴胺、间羟胺、肾上腺素、去甲肾上腺素等血管活性药物时，应密切观察患者的血压、心率、脉搏、四肢温度及尿量等，根据患者病情变化随时调整滴速，使血压维持在正常水平[3]。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">②肝素的不良反应主要是引起自发性出血，表现为黏膜出血、关节积液和伤口出血等。如滴注速度过快，剂量过大，则更易发生上述反应。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">③普萘洛尔静脉注射或静脉滴注过快可致低血压、窦性心动过缓和心力衰竭，严重者可同心肌麻痹而死亡。因此，滴注过程中严密观察血压、心律和心率变化，随时调节滴注速度，如心率较慢，则应立即停药。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">④硝普钠静脉滴注，如滴速过快常可引起血压急剧下降，故滴注过程中要严密观察血压及脉搏，以调节滴速。</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">参考文献</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">[1]朱萍，蒋正立，赖海丹.药物静脉滴速的合理控制［J］．海峡药学，2011，23(9) ：174-176.</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">[2] 张晓曼.药代动力学与合理用药［J］．医药导报，2001，20(12) ：785.</span>\n</p>\n<p>\n    <span style=\"color: rgb(0, 0, 0);\">[3]石浩强等.合理控制不同药物的静脉滴速以保证用药安全［J］．上海医药，2011，9（32）：431-434.</span>\n</p>\n<p>\n  <span style=\"color: rgb(0, 0, 0);\">文章地址：<a href=\"http://www.nursesky.com/huli/2017/2017-01-20/41589.html\">http://www.nursesky.com/huli/2017/2017-01-20/41589.html</a></span>\n</p>",
			"images": ""
		}, {
			"id": 5,
			"title": "终于集齐了：《药物外渗应急预案和程序》",
			"content": "药物出现外渗的应急预案及程序 —、药物出现外渗的概念药物外渗时指由于输液管理疏忽造成腐蚀性（非腐蚀性）的或刺激性药物（或溶液）进入了周围组织，而不是进入正常的血管通路。二、临床表现 1、轻度炎性改变：局部组织出现大片红肿，沿血管出现条索状的红线，局部肿痛。2、重度：局部皮肤苍白继而出现水疱；严重者出现紫黑色，如不及时处理皮下组织坏死、形成溃疡。甚至累及深层组织。",
			"contenta": "<p>\n    来源：中国护士网\n</p>\n<p>\n    药物出现外渗的应急预案及程序\n</p>\n<p>\n    —、药物出现外渗的概念\n</p>\n<p>\n    药物外渗时指由于输液管理疏忽造成腐蚀性（非腐蚀性）的或刺激性药物（或溶液）进入了周围组织，而不是进入正常的血管通路。\n</p>\n<p>\n    二、临床表现\n</p>\n<p>\n    1、轻度炎性改变：局部组织出现大片红肿，沿血管出现条索状的红线，局部肿痛。\n</p>\n<p>\n    2、重度：局部皮肤苍白继而出现水疱；严重者出现紫黑色，如不及时处理皮下组织坏死、形成溃疡。甚至累及深层组织。\n</p>\n<p>\n    判断外渗：首先观察注射部位有无肿胀，对肥胖患者用手适中按压注射部位，如外渗时有凹陷或有张力无弹性；对暴露的血管可观察血管的硬度走向有无条索状的红线。询问病人有无胀痛感。挤压针管有无回血时，最好针头保持水平位，切记不应针尖翘起挤压针管。\n</p>\n<p>\n    三、药物出现外渗的原因\n</p>\n<p>\n    1、药物因素\n</p>\n<p>\n    与药液的酸碱度、渗透压梯度有关。长期输入高渗性溶液，碱性对血管有刺激性的液体如甘露醇，碳酸氢钠，葡萄糖酸钙可发生血管壁增厚，内皮细胞破坏，血管内淤血，周围组织炎症及水肿等。必要时可以使用微量泵进行调节。\n</p>\n<p>\n    2、物理因素\n</p>\n<p>\n    与环境温度、输液量、液体温度、速度、时间、压力及输液器针头的选择有关。\n</p>\n<p>\n    3、机械因素\n</p>\n<p>\n    与穿刺技术不熟练，体位不当，输液速度过快，时间过长，各种穿刺的损伤是导致血管外漏的直接原因，如针尖刺破血管或针尖斜面未完全进入血管腔，针尖固定不牢，并热不合作而刺破血管，针尖滑脱血管。\n</p>\n<p>\n    4、血管因素\n</p>\n<p>\n    与输液局部血管的舒缩状态、静脉管壁是否发生痉挛，通透性是否增加有关。\n</p>\n<p>\n    四、药液渗漏的防护\n</p>\n<p>\n    1、正确选择穿刺静脉\n</p>\n<p>\n    由于高渗性、刺激性强的药物，宜选择粗大静脉，由远心端向近心端选择穿刺，穿刺时避免同一部位、长时间、多次穿刺。\n</p>\n<p>\n    2、减少对血管壁的损伤\n</p>\n<p>\n    3、提高一次性穿刺成功率\n</p>\n<p>\n    可使用血管扩张剂，如:硝酸甘油贴。血管扩张剂具有增强局部血流，并中和药物酸性作用。\n</p>\n<p>\n    4、使用静脉留置针\n</p>\n<p>\n    留置针对血管刺激性小，易固定，减少了穿刺的次数，同时减少了对病人浅表静脉的破坏。\n</p>\n<p>\n    5、熟悉药液的性质\n</p>\n<p>\n    选择合适的给药方式，适当调节室温及穿刺部位的保暖，提高注射液的温度。\n</p>\n<p>\n    6、严格执行无菌操作技术\n</p>\n<p>\n    加强工作责任心，经常巡视病人，尤其对意识障碍、感觉丧失、循环不良的病人更需要经常观察，不能只看有无回血来判断，一旦发生渗漏，立即更换输液部位并积极采取治疗措施。\n</p>\n<p>\n    五、出现药物外渗的处理方法\n</p>\n<p>\n    1.一般肿胀：输入的一般性药物维生素类给以热敷即可，常用热水袋、湿热敷、温度在50℃左右，10-15分钟观察皮肤情况。可给予25％-50％硫酸镁或75％-95％酒精热湿敷，硫酸镁效果比较好但冷结晶。局部组织出现大片红肿，沿血管出现条索状的红线，局部肿痛。抬高患肢增加热敷擦药的次数。\n</p>\n<p>\n    2.输入特殊药物时，化疗药物、升压药、高渗性药物等不管是否出现红肿炎症反应应立即采取封闭治疗。\n</p>\n<p>\n    3.根据药物性质的不同选择不同的处理方法\n</p>\n<p>\n    4.局部封闭：用41/2一51/2门肌肉针头，在红肿皮肤的边缘呈点状或扇状封闭。进针深度以15~20°为宜，注射药物量以能使红肿范围明显突出皮肤，进针长度以针尖最好在红肿的正中处，使药物均匀地向四周扩散。根据情况2—3天封闭1次，一般封闭3—5次。\n</p>\n<p>\n    5.血管收缩药：如多巴胺、去甲肾上腺素、垂体后叶素等，立即用654-2药物热敷或一般热敷；0.9％生理盐水5ml+酚妥拉明5mg局部封闭。\n</p>\n<p>\n    6.钙剂:热敷；1％普鲁卡因2ml+生理盐水2ml-5m1或1％普鲁卡因2ml+地塞米松5mg+生理盐水2ml-5ml局部封闭。\n</p>\n<p>\n    7.高渗溶液、强酸、强碱药物：如50％葡萄糖、甘露醇、碳酸氢钠等，立即停止给药，给予冷敷；1％普鲁卡因2ml+生理盐水2ml-5ml或1％普鲁卡因2ml+地塞米松5mg+生理盐水2ml-5ml局部封闭。\n</p>\n<p>\n    8.红霉素、安定：冷敷\n</p>\n<p>\n    9.化疗药物：一般处理：立即停止给药，保留静脉通路(要更换输液器)。立即用0.9％生理盐水10-20m1快速沿原静脉滴入，以稀释局部药液浓度。拔针并按压针眼2-5分钟。冰袋冷敷15-30分钟，3天内每天4次，并抬高患肢，以便收缩血管、减少药物吸收、缓解疼痛。一般局部封闭：用1％普鲁卡因2ml+生理盐水2ml-5ml。\n</p>\n<p>\n    10.出现坏死，可选用超短波治疗，严重的植皮。发生任何不良反应，都应采取积极的补救措施，减少进一步的\n</p>\n<p>\n    六、药物外渗的护理对策\n</p>\n<p>\n    1.小范围外渗\n</p>\n<p>\n    （1）外渗的药液对组织刺激性小、容易吸收的，如普通的溶液、辅助治疗的药液，可以用湿热敷，或用95%的酒精、50%的硫酸镁湿敷，肿胀很快就会消退；如果所剩的药液不多，可以一边观察，一边湿敷，如不再继续外渗，可以坚持到输液完成。\n</p>\n<p>\n    （2）输入的药液为血管活性药，局部肿胀虽不明显，但发红、苍白、疼痛明显的，必须立即更换注射部位，局部可用95%酒精持续湿敷，红肿也会很快消失。\n</p>\n<p>\n    2.大范围外渗\n</p>\n<p>\n    输入的药液为刺激性大的药液，如在四肢，局部制动，抬高患肢，用50%的硫酸镁或95%的酒精持续湿敷，配合理疗，局部封闭，亦可用相对应的药物相拮抗，如缩血管药物多巴胺、间羟胺、去甲肾上腺素等外渗可以用酚妥拉明、硝酸甘油、地塞米松，钙剂可用50%的硫酸镁、山莨菪碱（654-2）湿敷。\n</p>\n<p>\n    3.化疗药物外渗\n</p>\n<p>\n    化疗药物外渗时应立即停止滴入，用生理盐水皮下注射加以稀释，并局部冷敷，以防止局部疼痛、肿胀、坏死。\n</p>\n<p>\n    4.药液外渗引起局部水疱\n</p>\n<p>\n    水疱小未破溃的尽量不要刺破，可用无醇碘伏外涂;水疱大的，碘伏消毒后用无菌注射器抽去水疱里的渗出液，再用不含醇的碘伏外涂、外敷。\n</p>\n<p>\n    各种处理方式的做法\n</p>\n<p>\n    冷敷\n</p>\n<p>\n    适用于蒽环类药物如柔红霉素、阿霉素、表阿霉素，紫杉醇、多西紫杉醇、多西他赛等药物外渗。局部冷敷可使血管收缩、组织细胞代谢率下降,可以使药物外渗的量及正常细胞对药药物摄取,以达到减轻渗漏范围的目的。可以局部用冰袋冷敷(4℃～6℃)48～72h,1次/6h,每次20～30min。\n</p>\n<p>\n    热敷\n</p>\n<p>\n    热敷适用于植物碱类抗癌药物如长春新碱、长春花碱、异长春花碱，长春瑞滨，草酸铂等药物外渗后。局部温热敷可以引起血管扩张,加快外渗药物的吸收、分散和摄取,减轻药物外渗所致皮肤伤害。冷敷，须在6h内进行，24h后热敷，但对长春新碱和血管收缩药物则应早期采取保温、热敷，患侧肢体抬高，以利静脉回流，有利于局部肿胀的吸收。\n</p>\n<p>\n    理疗\n</p>\n<p>\n    远红外线275W15-30分钟/次，2次/天\n</p>\n<p>\n    超短波30分钟/次1次/天，ⅡⅢ期伤口换药后进行\n</p>\n<p>\n    药物湿敷\n</p>\n<p>\n    1.50%硫酸镁湿敷\n</p>\n<p>\n    50%硫酸镁湿敷（阳离子溶液外渗的药物如10%氯化钾、5%碳酸氢钠、10%葡萄糖酸钙,）\n</p>\n<p>\n    方法：将50%硫酸镁溶液浸湿4层纱布后覆盖患处,上盖一层塑料薄膜,每4~6小时更换1次,持续湿敷。\n</p>\n<p>\n    50%GS+25%硫酸镁+VitB12\n</p>\n<p>\n    2.如意金黄散+麻油\n</p>\n<p>\n    如意金黄散外敷加冰敷法\n</p>\n<p>\n    具体做法是:取如意金黄散适量用凉茶水(亦可用植物油或蜂蜜)调和后均匀涂抹在纱布上敷于患处，用一层塑料薄膜封闭在纱布上，以便持续发挥作用。一日数次，直至全愈为止。\n</p>\n<p>\n    3.仙人掌肉捣碎＋冰片\n</p>\n<p>\n    仙人掌外敷治疗（适用于高渗性药物）\n</p>\n<p>\n    方法：取新鲜仙人掌每次约100克,去刺,洗净捣烂,用干净纱布外包覆盖于患处,每天1~2次。\n</p>\n<p>\n    4.酚妥拉明局部湿敷（适用于血管收缩性药物）\n</p>\n<p>\n    方法：取酚妥拉明1ml(10mg)加生理盐水50ml，取4层纱布浸透药液后覆盖于患处,每次局部湿敷30min,每天早、中、晚各1次,持续湿敷。湿敷时间均为3~7d。\n</p>\n<p>\n    5.马铃薯外敷法\n</p>\n<p>\n    适用于各种药液渗出的外敷\n</p>\n<p>\n    将马铃薯洗净，切成透明的薄片，贴于肿胀处，用胶布固定，每1-2h更换1次。\n</p>\n<p>\n    6.绿茶\n</p>\n<p>\n    7.六神丸＋蜂蜜\n</p>\n<p>\n    甘露醇药液渗漏的护理\n</p>\n<p>\n    甘露醇一旦发生渗漏后，应立即更换输液部位，并针对损伤的程度选择不同的治疗方法。\n</p>\n<p>\n    1、热敷\n</p>\n<p>\n    促进外渗于组织的药液消散吸收。20%甘露醇渗漏引起的组织损伤可采用654-2湿敷，配合酚妥拉明局封效果好，也可采用50%硫酸镁湿敷。\n</p>\n<p>\n    2、封闭疗法\n</p>\n<p>\n    封闭注射可阻止药物与组织细胞相结合。常用0.25%普鲁卡因或生理盐水局部封闭。\n</p>\n<p>\n    3、中西药制剂\n</p>\n<p>\n    依照中医祛瘀活血消肿方法制成的中药制剂，对药物渗漏引起的水肿、淤血、疼痛疗效好。如:烫伤膏外涂肿胀部位治疗输液外漏效果好。\n</p>\n<p>\n    4、照射疗法\n</p>\n<p>\n    可用红外线照射10min左右，使局部组织干燥;用浸有庆大霉素8万U、消旋山莨菪碱片10mg的纱布敷于外渗处，在用紫外线照射20min左右2～3次/d，可达到预防感染、抗炎收敛，促进微循环的效果。\n</p>\n<p>\n    新生儿头皮静脉输液外渗\n</p>\n<p>\n    1、病理因素\n</p>\n<p>\n    由于高热。脱水都可以使血管周围内外环境发生改变，进而影响血管壁的渗透性和脆性，局部感染和末梢循环差可引起局部组织的代谢障碍及供养不足，从而导致局部酸中毒，诱发血管壁的损伤此时选择粗直的血管，两人操作，用5ml注射器，接4号半的头皮针头，边穿刺边抽回血，防止假性堵塞，此法成功率较高。\n</p>\n<p>\n    2、机械因素\n</p>\n<p>\n    穿刺技术不熟练，体位不当，输液速度过快。时间过长，可采用留置针。\n</p>\n<p>\n    3、药物因素\n</p>\n<p>\n    长期输入高渗性溶液，碱性对血管有刺激性的液体。\n</p>\n<p>\n    4、穿刺部位不当\n</p>\n<p>\n    如耳后，枕静脉，可逆向穿刺，指导家长适当的约束患儿，可抱起，同时加强相关知识的宣教。\n</p>\n<p>\n    处理措施\n</p>\n<p>\n    找出外渗的原因，采取不同的护理干预，在使用血管有刺激性的药物时，尽可能的选择粗且直的血管。同时应用微量泵使药物均匀的进入到血管，对于机械因素引起的外渗，我们采取适当约束，将患儿的双手包与包被中采用对侧卧位，即穿刺部位与卧位相反，对于已穿刺的静脉可逆向穿刺即逆心穿刺，由于头皮静脉无静脉瓣此种穿法可避免重复穿刺为愈合而引起的外渗现象，对于生理病理，穿刺部位不当引起的外渗可采用更换穿刺部位，加强按压时间，保护静脉等。\n</p>\n<p>\n    脂肪乳外漏\n</p>\n<p>\n    1。脂肪乳外漏，形成脂肪小滴，在输注部位造成局部毛细血管或组织阻塞，毛细血管中可见脂肪栓子，引起皮肤红肿、胀痛、出血、渗出、水肿、坏死及纤维性变等\n</p>\n<p>\n    2。局部用酒精擦敷皮肤部位，扩张血管，抑制血中脂肪栓水解为游离脂肪酸。透明质酸酶为能水解透明质酸的酶，可促使皮下输液或局部积贮的渗出液或血液加快扩散而利于吸收，常稀释后以细针头在渗出处分5处注射。为避免局部组织坏死，可将透明质酸150～300μm加入0.25%的普鲁卡因注射液10～15ml中，做局部封闭以促进弥散、吸收。\n</p>\n<p>\n    3。5%酒精棉球消毒外渗处皮肤，再将季德胜蛇药碾成粉加硫酸镁注射液调匀成糊状存于有盖小瓶内，然后用棉签将药涂于外渗处皮肤上，面积要超过外渗边缘2～3cm，厚1～2mm，再用清洁纱布包上，胶布固定，盖上瓶盖。每隔4h换药1次。\n</p>\n<p>\n    血管活性药物外渗的预防与处理\n</p>\n<p>\n    1。多巴胺是α、β肾上腺素受体和多巴胺受体的激动剂，它可以使心肌收缩力加强、外周血管收缩，从而升高血压，是抗休克治疗的常用药。但在静脉输液过程中，多巴胺外渗可造成不同程度的组织损伤、坏死\n</p>\n<p>\n    2。外渗后立即用含酚妥拉明5mg的生理盐水10～15ml充分浸润注射.酚妥拉明为α受体阻滞剂，能阻断α受体的兴奋作用，扩张血管，使周围血管痉挛解除，改善微循环。由于酚妥拉明作用持续时间较短，而浸润注射本身对肌肉组织就是一种机械损伤。\n</p>\n<p>\n    3。外渗早期可采用酚妥拉明稀释液（生理盐水50ml加酚妥拉明40mg）湿敷或25%硫酸镁湿敷，以减轻局部组织化学反应，减轻患者疼痛，防止发生局部组织坏死。由于水肿组织抗病能力减弱，易受细菌侵袭，甚至发生局部感染，且水肿组织的再生能力和修复功能减弱，发生损伤后不易愈合。因此液体外渗后的及时处理显得尤为重要。\n</p>\n<p>\n    4。如多巴胺、去甲肾上腺素、垂体后叶素等，立即用654-2药物热敷或一般热敷；0.9％生理盐水5ml+酚妥拉明5mg局部封闭。\n</p>\n<p>\n    钙剂外渗的预防与处理\n</p>\n<p>\n    1。抬高患肢，促使血液回流，减轻局部肿胀程度。\n</p>\n<p>\n    2。用0.25%～0.5%普鲁卡因封闭疗法，以缓解肿胀部位的发炎损伤症状，并纠正其血管舒缩功能障碍，这是防止葡萄糖酸钙外渗部位坏死最关键的一步。\n</p>\n<p>\n    3。局部湿敷香丹（复方丹参）注射液，香丹注射液由丹参和降香组成，为中医活血化瘀要药，能减轻局部淤血，改善血液循环的作用，还有强心、耐缺氧、镇静、抗炎、抑菌等作用。因此，局部湿敷香丹注射液是防止葡萄糖酸钙外渗部位坏死的重要环节。\n</p>\n<p>\n    4。镁离子可直接舒张周围血管平滑肌，引起交感神经节冲动传递障碍，从而使血管扩张。用50%硫酸镁溶液热敷患处，有消炎去肿的功效。\n</p>\n<p>\n    5。TDP灯局部照射，具有消肿、止痛，减少渗液、活血化瘀等作用，达到消炎去肿的目的。\n</p>\n<p>\n    外渗处理的一般程序\n</p>\n<p>\n    寻求富有观察和处理外渗经验的人员的帮助。\n</p>\n<p>\n    停止输液、分离输液管，但不拔除原有静脉输液针/留置管。（保留留置管的重要性：有助于局部释放解毒剂，避免组织附加的损伤；有利解毒剂更直接接触局部外渗药物，最大发挥解毒作用。）\n</p>\n<p>\n    用笔标记外渗面积。以后做对比。\n</p>\n<p>\n    尽量从静脉留置针中抽吸残余药液和血液。\n</p>\n<p>\n    注射等量的生理盐水来稀释外渗药液或注射2ml1500单位u透明质酸酶。从原留置针中注入解毒剂。\n</p>\n<p>\n    拔除静脉留置针。处理注射器及容器防止有害生物进入容器中。\n</p>\n<p>\n    通知医生。\n</p>\n<p>\n    如可能抬高局部。减轻水肿，增加局部血液循环，促进外渗（infl.）药液吸收。\n</p>\n<p>\n    避免局部受压。即使轻微的压力也会使发泡剂引起的外渗面积扩大。\n</p>\n<p>\n    根据药物选择热敷或冷敷。\n</p>\n<p>\n    观察记录。（住院病人至少48小时，门诊病人至少3天。）所有与渗出有关的情况都应该被记录在病人的病历中。\n</p>\n<p>\n    药液外渗的护理应急预案\n</p>\n<p>\n    1.认真执行静脉穿刺留置适应症。有以上情况的病人，应通知静脉输液小组长，安排专业护理人员实施PICC：\n</p>\n<p>\n    2.一旦发生药物外渗，立即停止输注,保留针头接注射器，尽量回抽漏于皮下的药液,然后拔出针头。另外开放静脉通道继续用药。\n</p>\n<p>\n    3.报告护士长，必要时护士长邀请医师、药剂师、护理专家会诊。\n</p>\n<p>\n    4.根据外渗药液不同给予拮抗剂进行局部封。\n</p>\n<p>\n    5.药液外渗24小时内用50%硫酸镁冷湿敷，冷敷可使血管收缩，减少药液向周围组织扩散。冷敷期间应加强观察，防止冻伤。\n</p>\n<p>\n    6.药液外渗48小时内，应抬高受累部位，以促进局部外渗药液的吸收。\n</p>\n<p>\n    7.加强交班，密切观察局部变化，避免局部受压，做好护理纪录。\n</p>\n<p>\n    8.讨论分析原因，提出改进措施。\n</p>\n<p>\n  文章地址：<a href=\"http://www.nursesky.com/huli/2016/2016-10-24/41453.html\">http://www.nursesky.com/huli/2016/2016-10-24/41453.html</a>\n</p>",
			"images": ""
		}, {
			"id": 6,
			"title": "二甲双胍的8种联合用药方案",
			"content": "二甲双胍主要用于单纯饮食控制疗效不满意的2型糖尿病患者，对于肥胖和伴高胰岛素血症者，不但可以起到降血糖、减轻体重及缓解高胰岛素血症的效果，还可以用于某些对磺酰脲类疗效较差的糖尿病患者。 由于在临床中广泛使用与研究，还发现其在多囊卵巢综合症、预防2型糖尿病等领域有着一定疗效，此药物单用具有一定疗效，单用治疗效果欠佳时与其他药物联用也能够发挥其优势。01二甲双胍联用瑞格列奈用法用量：二甲双胍餐后半小时口服0.5g，一日3次;瑞格列奈餐前15分钟口服1mg，一日3次。 处方分析：二甲双胍通过细胞对葡萄糖的利用，抑制肠道对葡萄糖的摄取，抑制糖异生从而发挥降血糖作用。另外，二甲双胍降糖的同时，还具有降低游离脂肪酸、低密度脂蛋白、三酰甘油等作用，能在一定程度上改善胰岛素抵抗状态。",
			"contenta": "<p>\n    来源：基层医师公社\n</p>\n<p>\n    作者：樱儿 &nbsp;\n</p>\n<p>\n    二甲双胍主要用于单纯饮食控制疗效不满意的2型糖尿病患者，对于肥胖和伴高胰岛素血症者，不但可以起到降血糖、减轻体重及缓解高胰岛素血症的效果，还可以用于某些对磺酰脲类疗效较差的糖尿病患者。\n</p>\n<p>\n    由于在临床中广泛使用与研究，还发现其在多囊卵巢综合症、预防2型糖尿病等领域有着一定疗效，此药物单用具有一定疗效，单用治疗效果欠佳时与其他药物联用也能够发挥其优势。\n</p>\n<p>\n    &nbsp;01二甲双胍联用瑞格列奈\n</p>\n<p>\n    用法用量：二甲双胍餐后半小时口服0.5g，一日3次;瑞格列奈餐前15分钟口服1mg，一日3次。\n</p>\n<p>\n    处方分析：二甲双胍通过细胞对葡萄糖的利用，抑制肠道对葡萄糖的摄取，抑制糖异生从而发挥降血糖作用。另外，二甲双胍降糖的同时，还具有降低游离脂肪酸、低密度脂蛋白、三酰甘油等作用，能在一定程度上改善胰岛素抵抗状态。\n</p>\n<p>\n    而瑞格列奈是一类新型的促胰岛素分泌剂，可模拟胰岛素生理性分泌，并且具有起效快、作用时间短和代谢迅速等特点，能通过抑制胰岛β细胞的敏感钾离子通道使钙离子内流而增加胰岛素的释放。\n</p>\n<p>\n    &nbsp;瑞格列奈还可以通过抑制肝脏葡萄糖产生，减少肝糖输出，抑制胰高血糖素分泌，从而迅速降低血糖，并且瑞格列奈还具有保护胰岛β细胞的功能，与二甲双胍合用可以发挥互补作用。\n</p>\n<p>\n    02二甲双胍联用格列美脲\n</p>\n<p>\n    用法用量：二甲双胍每日口服1500mg;格列美脲于早餐前30分钟口服1mg，一日1次。\n</p>\n<p>\n    处方分析：二甲双胍激活肝细胞内的AMP活化的蛋白激酶导致乙酰辅酶A羟化酶活性降低，诱导脂肪酸氧化，抑制脂肪生成酶，从而促进葡萄糖摄取，并抑制肝糖的异生，增加胰岛素的敏感性，有效地降低血糖、血脂。\n</p>\n<p>\n    格列美脲是第三代磺酰脲类新药，选择性作用于胰岛β细胞，不仅刺激胰岛素早期相释放，而且可使肌肉及脂肪细胞的葡萄糖转运体-4去磷酸化，易于向细胞膜移位，提高葡萄糖转运体-4去磷酸化的表达，增强胰岛素介导的葡萄糖摄取，单用格列美脲的降糖指标可达55.8%左右，但联用二甲双胍后降糖指标可达89%左右，由此可见二甲双胍协助格列美脲起到降糖作用，两药物联用可以有效控制血糖的同时还可以减轻格列美脲引起的体重增加情况。\n</p>\n<p>\n    &nbsp;03二甲双胍联用罗格列酮\n</p>\n<p>\n    用法用量：二甲双胍一次500mg，一日1次口服;罗格列酮一次4mg，一日1次口服。\n</p>\n<p>\n    处方分析：二甲双胍与罗格列酮均具有降糖和提高胰岛素敏感性、改善胰岛素抵抗的作用，对胰岛素B细胞可能具有保护作用。二甲双胍能增加肝细胞胰岛素受体的酪氨酸激酶的活力，增加胰岛素抵抗患者胰岛细胞的IR与胰岛素的结合力，其降糖的作用机制主要是增加外周组织对胰岛素的敏感，抑制肝糖异生，减少肝糖输出。\n</p>\n<p>\n    罗格列酮是高选择性且作用很强的过氧化酶体增殖活化受体激动剂，从而降低了靶组织胰岛素抵抗，同时还可以增强细胞表面葡萄糖转运子GLUT-4的表达和传导，使脂肪细胞中脂肪酸代谢所涉及的基因表达增加，导致葡萄糖摄取增加，从而降低高血糖。两药物联用后可增强降糖效果，能够有效降低空腹血糖、餐后2h血糖、糖化血红蛋白水平。\n</p>\n<p>\n    04二甲双胍联用阿卡波糖\n</p>\n<p>\n    用法用量：二甲双胍餐后口服0.5g，一日1次;进餐时和第一口食物嚼碎吞服，一次50mg，一日3次口服。\n</p>\n<p>\n    处方分析：阿卡波糖属于α糖苷酶抑制剂，通过在肠道竞争性的抑制葡萄糖苷酶，减少多糖和蔗糖变成葡萄糖，延缓糖类消化，促使葡萄糖吸收减少，可以有效降低空腹血糖并且也可增加机体胰岛素的敏感程度。\n</p>\n<p>\n    &nbsp;而二甲双胍不仅可以促进肌细胞对葡萄糖摄取，增加胰岛素受体亲和能力，加强其敏感性，还可以延缓葡萄糖在肠道被吸收。两药物联用后可以明显改善患者血糖状况及糖化血红蛋白浓度。\n</p>\n<p>\n    05二甲双胍联用西格列汀\n</p>\n<p>\n    &nbsp;用法用量：二甲双胍一次0.5g，一日3次口服;西格列汀早餐前一次100mg，一日1次口服。\n</p>\n<p>\n    处方分析：西格列汀是一种基于肠促胰岛素的新型降糖药物，能够以葡萄糖依赖的方式增加胰岛素释放并降低胰高血糖素水平，对于2型糖尿病患者可以维持血糖平稳，减少低血糖的发生。\n</p>\n<p>\n    而二甲双胍具有降低胰岛素抵抗，改善胰岛B细胞功能的作用，两药物联用更能够较好的控制患者血糖水平。\n</p>\n<p>\n    06二甲双胍联用六味地黄丸\n</p>\n<p>\n    用法用量：二甲双胍一次0.5g，一日3次口服;六味地黄丸一次1.6g，一日3次口服。\n</p>\n<p>\n    处方分析：糖尿病属于中医中“消渴”的范畴，其病机以肾脏为主，应以清热润湿、滋阴为治疗原则。而六味地黄丸具有熟地黄、茱萸肉、牡丹皮、山药、茯苓等成分组成，其中熟地黄具有滋阴补肾、益精补血的功效，茱萸肉具有补气血、补肝肾的功效，牡丹皮具有退蒸凉血的功效，山药具有清热健脾的功效，茯苓具有健脾渗湿的功效，泽泻具有聪耳明目的功效，诸药合用共有滋阴补肾、益气补血的功效。\n</p>\n<p>\n    &nbsp;在现代药理学中，六味地黄丸可以阻止胰岛β细胞凋亡，改善机体糖耐量及胰岛素抵抗状态。而二甲双胍是临床中治疗2型糖尿病的首选药物，可以明显改善胰岛素抵抗状态，抑制胰高血糖素分泌，同时阻止肝糖原生成，起到降糖的作用，因此二甲双胍与六味地黄丸联用可以有效应用于二型糖尿病患者中达到控制血糖的目的。\n</p>\n<p>\n    07二甲双胍联用门冬胰岛素30\n</p>\n<p>\n    &nbsp;用法用量：二甲双胍餐前口服0.5g，一日3次;门冬胰岛素30均于早餐前和晚餐前皮下注射，起始剂量为10-12u.d-1，根据患者血糖水平进行适量调整。\n</p>\n<p>\n    处方分析：门冬胰岛素30包括70%精蛋白门冬胰岛素和30%可溶性门冬胰岛素，能够同时满足稳定基础胰岛素的需求以及快速的餐时胰岛素的需求，其吸收速度快、达峰时间快，能够有效控制餐后高血糖，而组成中的精蛋白门冬胰岛素能够提供生理基础量，同时其快慢结合能够更接近生理胰岛素分泌模式，从而有效降低葡萄糖。\n</p>\n<p>\n    此药物可在餐前、餐时或者餐后注射，注射较为灵活。而二甲双胍明显改善胰岛素抵抗状态，抑制胰高血糖素分泌。两药物联合应用不仅可以改善糖代谢，还可以起到保护β细胞的作用。\n</p>\n<p>\n    08二甲双胍联用甘精胰岛素\n</p>\n<p>\n    用法用量：二甲双胍一次0.5g，一日3次口服;甘精胰岛素初始剂量为0.15IU/(Kg.d)，每晚睡前皮下注射，并根据患者血糖水平适当调整甘精胰岛素使用剂量。\n</p>\n<p>\n    &nbsp;处方分析：甘精胰岛素是一种长效的人胰岛素类似物，皮下注射后能发挥生理状态下分泌内源性胰岛素的效果，且吸收较为平稳并起到降糖作用。而二甲双胍主要通过减少肝脏葡萄糖的输出，改善胰岛素抵抗状态的同时抑制胰高血糖素分泌。在使用二甲双胍的基础上联用甘精胰岛素血糖以及糖化血红蛋白水平可以得到进一步改善。\n</p>\n<p>\n    虽然二甲双胍被众多学者发现在临床应用中有多种新用途，但目前在临床上还是主要用于2型糖尿病的治疗，在单用无法平稳控制血糖时可以根据情况选择联用方案，需要注意的是在联用药物期间应密切监测心电图、肝肾功能、血糖浓度等指标，倘若出现持续低血糖状态时应考虑适当调整二甲双胍使用剂量，通常建议二甲双胍减量使用。因此，只有合理选用联合应用方案才能达到有效控制血糖的目的。\n</p>\n<p>\n    参考文献：\n</p>\n<p>\n    1.母义明，郭代红等.《临床药物治疗学.内分泌代谢疾病》.人民卫生出版社.2017.02\n</p>\n<p>\n    2.梅全喜.《现代中药药理与临床应用手册(第3版)》.中国中医药出版社.2016.10\n</p>\n<p>\n    3.傅宏义.《新编药物大全(第4版)》.中国医药科技出版社.2017.07\n</p>\n<p>\n    4.中国内分泌相关专家小组.《二甲双胍临床应用专家共识(2016版)》.中国糖尿病杂志.2016，24(10)：871-884\n</p>\n<p>\n  文章地址：<a href=\"http://pharm.cmt.com.cn/detail/1372567.html\">http://pharm.cmt.com.cn/detail/1372567.html</a>\n</p>",
			"images": ""
		}, {
			"id": 7,
			"title": "皮肤给药技巧　护士安全用药技巧分享",
			"content": "皮肤给药是指以贴、涂、擦、敷、熏、洗、浴等方法，直接用于治疗体表或某些黏膜部位疾患。  1.皮肤外用药物的剂型与选择技巧(1)皮肤外用药物的剂型：  1)粉剂：适用于急性皮炎、湿疹未发生糜烂时。常用有滑石粉、氧化锌粉及炉甘石粉等。2)溶液：适用于急性湿疹和皮炎发生糜烂、渗液时。常用有3%硼酸、3%醋酸铝、0.1%伊沙吖啶溶液及生理盐水等。  3)洗剂：用于急性皮炎而无渗液者。",
			"contenta": "<p>\n    来源：中国护士网\n</p>\n<p>\n    皮肤给药技巧\n</p>\n<p>\n    皮肤给药是指以贴、涂、擦、敷、熏、洗、浴等方法，直接用于治疗体表或某些黏膜部位疾患。\n</p>\n<p>\n    1.皮肤外用药物的剂型与选择技巧\n</p>\n<p>\n    (1)皮肤外用药物的剂型：\n</p>\n<p>\n    1)粉剂：适用于急性皮炎、湿疹未发生糜烂时。常用有滑石粉、氧化锌粉及炉甘石粉等。\n</p>\n<p>\n    2)溶液：适用于急性湿疹和皮炎发生糜烂、渗液时。常用有3%硼酸、3%醋酸铝、0.1%伊沙吖啶溶液及生理盐水等。\n</p>\n<p>\n    3)洗剂：用于急性皮炎而无渗液者。常用有炉甘石洗剂及复方硫黄洗剂。\n</p>\n<p>\n    4) &nbsp;酊剂和醑剂：适用于慢性皮炎苔藓样变、真菌性及瘙痒性皮肤病。常用有碘酊、樟脑醑和水杨酸醑、止痒醑剂、癣药水等。\n</p>\n<p>\n    5)油剂：适用于亚急性皮炎及湿疹有少许渗液者。常用有40%氧化锌油剂。\n</p>\n<p>\n    6)乳剂：适用于亚急性、慢性皮炎和湿疹。\n</p>\n<p>\n    7)软膏：适用于慢性皮肤病和神经性皮炎。常用的软膏如复方苯甲酸软膏、硫黄软膏、尿素软膏等。\n</p>\n<p>\n    8)冷霜制剂：是皮肤科最常用的一种制剂。常用的冷霜制剂，除了加有止痒药物的止痒霜剂（如必舒膏）、防止皮肤水分蒸发的尿素霜（如治裂膏）外，最常见的就是各类皮质类固醇类激素霜剂（如氟轻松、地塞米松、曲安西龙、哈西奈德等）。\n</p>\n<p>\n    9)糊剂：适用于轻度渗出的亚急性皮炎和湿疹。常用有氧化锌糊剂。\n</p>\n<p>\n    10)硬膏：适用于慢性浸润肥厚性皮损，如神经性皮炎和慢性湿疹等。\n</p>\n<p>\n    11)涂膜剂：常用于治疗慢性皮炎和角质增生性损害，亦可用于预防职业性皮肤病。\n</p>\n<p>\n    12)凝胶剂：用于急慢性皮炎的治疗。\n</p>\n<p>\n    13)气雾剂：用于治疗变态反应性或感染性皮肤病。\n</p>\n<p>\n    (2)皮肤外用药物选择技巧：\n</p>\n<p>\n    1)剂型选择：根据不同的皮损选择不同的药物剂型。如急性炎症性皮损仅有红斑、丘疹和水疱时，可选用粉剂或洗剂；有糜烂、渗出多时选用溶液湿敷。亚急性炎症性皮损伴少量渗出时选用乳剂、糊剂或油剂。慢性炎症性皮损者可选用软膏、乳剂、硬膏、涂膜剂及酊剂。无皮损仅有瘙痒者，选用乳剂或酊剂。皮肤破损、渗液多或合并感染者可选用溶液制剂，可用湿润疗法，半暴露处理。\n</p>\n<p>\n    2)药物的选择：根据病因、病理变化和自觉症状等选择合适的药物。如化脓性皮肤病可选用抗生素；真菌性皮肤病选用抗真菌药物；角化不全者选用角质促成剂：瘙痒性皮肤病首选止痒剂等。\n</p>\n<p>\n    3)药物的浓度要适当，有刺激性的药物要先用低浓度，以后根据患者的接受程度及皮损情况逐步增加药物浓度。\n</p>\n<p>\n    2.皮肤外用药物前的皮肤准备\n</p>\n<p>\n    (1)患处表皮结痂或痂与毛发黏结时，不可在痂上搽药，可先在痂上搽无刺激性软膏后包扎，经24小时掀开，痂软化脱落，剪去毛发，根据病情再适当涂药。\n</p>\n<p>\n    (2)患处有毛发者应先剪去毛发，再进行清洁或搽药。\n</p>\n<p>\n    (3)患处已形成脓疱时，先用75%乙醇搽洗消毒脓疱周围皮肤后，剪除疱壁然后用药。如为大水疱，应在消毒后剪破疱壁放出液体，不必剪除全部疱壁。如大水疱已破裂，可将疱膜剪除，然后用药。\n</p>\n<p>\n    (4)患处表面脓性分泌物较多时，先用过氧化氢溶液浸湿棉球清洗或用1:5000高锰酸钾液清洗后，选用适当的药物外搽并用纱布包扎；若患处表面分泌物为浆液性，可先湿敷或直接搽药物。\n</p>\n<p>\n    (5)涂擦药物前先用温水与中性肥皂清洁皮肤，如有皮炎则仅用清水清洁。\n</p>\n<p>\n    (6)患处皮肤表面原有药物的清洗：糊剂或其他脂肪性药物，可用植物油或液状石蜡轻轻清洁拭净；粉剂并已干燥硬结者，应用温水浸泡后再揩去。\n</p>\n<p>\n    3.皮肤外用药物的给药技巧\n</p>\n<p>\n    (1)擦药前清除皮损上的痂皮、鳞屑等，如病情许可，用淋浴或浸泡清除，必要时剪短患者头发。\n</p>\n<p>\n    (2)外用气雾剂、洗剂等混悬剂使用前应充分振荡摇匀；洗剂和糊剂不宜用于毛发处；软膏、硬膏禁用于渗液较多的急性皮炎；有糜烂、渗出时不能用酊剂；皮肤有皲裂、急性炎症或渗出性糜烂的患者，亦不能使用酊剂。\n</p>\n<p>\n    (3)随时注意药物不良反应，如有刺激、过敏或中毒现象，立即停药并报告处理。\n</p>\n<p>\n    (4)对慢性过度角化皮损，适当用力涂药，以利于药物渗入。\n</p>\n<p>\n    (5)外用溶液给药技巧：\n</p>\n<p>\n    1)外用水溶液主要用于湿敷，一般常用为开放性冷湿敷。先用湿敷液或植物油将患处洗净，将4—6层消毒纱布浸于药液中，取出挤去多余药液，以不滴水为度，敷于患处（务必贴紧皮损），经常加水溶液，保持一定湿度。渗出液多时底层纱布每天更换2—3次。在渗液少时，可用绷带包扎以延长湿化时间。\n</p>\n<p>\n    2)大面积湿敷，溶液浓度宜低，湿敷面积不超过体表面积的1/3，以免某些药物吸收中毒。\n</p>\n<p>\n    3)寒冷季节做湿敷时应注意保暖，以免受凉。\n</p>\n<p>\n    4)外用溶液包括洗剂、搽剂、乳剂、酊剂和醑剂等。与软膏、霜剂同时使用时，应遵循先水后膏的使用原则。外用溶液片剂或颗粒应溶解后用，如高锰酸钾片应取1片加水1500mL准确配制。 &nbsp; &nbsp;\n</p>\n<p>\n    (6)刺激性强的药物（如酊剂和醑剂等）不宜用于薄嫩皮肤部位，如乳房下部、面部、婴幼儿、腔道周围皮肤、黏膜及外生殖器。\n</p>\n<p>\n    (7)膜剂按病变部位大小剪取，贴于皮肤用胶布固定。涂膜剂将患处洗净拭干，沿同一方向涂敷患处，待干成膜即可。避免与水接触，一旦沾上水，切勿用手擦，晾干后不影响疗效。\n</p>\n<p>\n    (8)软膏与霜剂给药技巧：\n</p>\n<p>\n    1)使用前先将患处用温水浸泡10—30分钟，使角化的厚皮泡软，剥除浮皮，再涂上软膏，可使药物更好地渗入皮肤。\n</p>\n<p>\n    2)软膏涂药后不要覆盖患处，因为软膏含油质较多，不能暴露的部位可用油纸覆盖，以防因衣物蹭掉药膏而影响疗效。霜剂用药后应暴露患处，不要包扎。\n</p>\n<p>\n    3)软膏吸收较慢，一般每天用药1～2次。霜剂一般每天用药2～3次。\n</p>\n<p>\n    4)软膏与霜剂不用于糜烂、渗出或有水疱的皮肤病，否则会造成皮损炎症加重。\n</p>\n<p>\n    5)清洗擦干皮肤后再涂药于患处，轻轻按摩涂抹于给药部位，直到药膏或霜剂涂抹均匀。\n</p>\n<p>\n    6)由于激素冷霜制剂的广泛应用，可给患者造成一些不良反应：如过度的使用激素外用制剂，往往可以造成局部皮肤萎缩、多毛、毛细管扩张，以及色素沉着；如果长期、大面积地使用激素外用制剂，可造成皮质类固醇激素吸收而引起的柯兴综合征（如肥胖、满月脸、向心性肥胖、血压增高等），所以最好还是在医生的指导下应用，一般情况下每天使用两次即可。\n</p>\n<p>\n    (9)膏剂与贴剂的给药技巧：\n</p>\n<p>\n    1)膏剂：先用温清水将患处或穴位处的皮肤擦净拭干，然后再贴橡胶膏剂。如使用黑膏药，应先放在微火上加温或将其浮在开水上面软化，待膏药不烫皮肤时再贴于患处。更换膏药的时间根据说明书上的药效持续时间来定，一般每天换1次。破溃的创面更应缩短换药间隔，以5—6小时为宜。\n</p>\n<p>\n    2)透皮贴剂：选择无毛发或刮净毛发的皮肤，用前除去透皮贴剂保护层，用手或手指轻压保证贴剂和皮肤的紧密贴附。用药部位宜为不进行剧烈运动的部位，如胸部或上臂。按照药品说明书要求，及时更换新的贴膜，保证给药的连续性。\n</p>\n<p>\n    3)换药时应适度清洗患处，清除掉黏附在皮肤表面的药垢后，应让皮肤适当透气1—2小时。\n</p>\n<p>\n    4)硬膏制剂对部分患者可以发生胶布过敏。贴药后如出现剧烈的瘙痒、水疱甚至大疱，必须立即揭去贴患处的药物并按医嘱处理。\n</p>\n<p>\n    5)有的膏药必须贴于特定部位，如脐贴、穴贴。伤湿止痛膏应在扭伤发生24小时后再贴。\n</p>\n<p>\n    6)不宜贴在糜烂皮肤、感染处。\n</p>\n<p>\n    (10)糊剂给药技巧：\n</p>\n<p>\n    1)皮肤给药前先用油类将原有糊剂擦去，不可用水清洗。\n</p>\n<p>\n    2)毛发过长部位应先剪去毛发，再涂药。\n</p>\n<p>\n    3)涂于皮损后用纱布包扎。\n</p>\n<p>\n    4．治疗疥疮常用的外用药物首选10%—20%硫黄软膏（婴幼儿用5%）或10%-25%苯甲酸苄脂乳膏，其次，亦可用1%丙体六六六（γ-六六六）霜剂（如疥灵霜、疥得治）、30%硫代硫酸钠溶液、甲硝唑等。疥疮结节可外用皮质类固\n</p>\n<p>\n    醇，亦可局部注射泼尼松龙混悬液。\n</p>\n<p>\n    5.硫黄软膏搽药技巧\n</p>\n<p>\n    (1)疗程：将10%-20%硫黄软膏除头面部外涂遍全身，每天1~2次，连续3天，第4天再洗澡并更换衣服、被褥，为1个疗程。一般连续治疗两个疗程，本病治疗后应观察2周，看是否复发，如有复发还需重复1个疗程。\n</p>\n<p>\n    (2)部位：硫黄软膏涂搽时，应从颈以下开始直至搽遍全身皮肤，尤其是有皮损处和皮肤皱褶部位如指缝等，需多次用力涂抹。\n</p>\n<p>\n    (3)搽拭方法：\n</p>\n<p>\n    1)沐浴：第1次搽药前必须用热水、肥皂沐浴，或用具有杀虫作用的中药（如百部、苦参、槟榔、大枫子、蛇床子等）煎出液沐浴。搽药期间不沐浴、不更衣，直至疗程结束。\n</p>\n<p>\n    2)搽药：先于好发部位和皮损处搽药1次，再自颈部开始向下遍搽全身皮肤。较小患者，头面部宜少量搽药，早、晚各搽1次，连续搽药3~4天。阴囊有结节性皮疹的，可适当延长搽药时间。\n</p>\n<p>\n    3)更衣、消毒：1个疗程结束后，用上述方法沐浴，浴后换用消毒内衣，并将换下衣服、被褥进行煮沸或烈日下充分曝晒消毒。\n</p>\n<p>\n    6.其他药物给药技巧\n</p>\n<p>\n    (1)1%丙体六六六霜剂：如疥灵霜、疥得治等，用法为洗澡后晾干半小时，擦药1次，24小时后洗澡即可。该药为无味、无臭、无刺激的杀疥虫药物，疗效好，但经皮肤吸收后有潜在的危害。故妇女、婴儿不宜使用，有皮肤破损者最好不用。搽药前，不宜用热水洗澡，以免药物吸收过多。\n</p>\n<p>\n    (2)10%-25%苯甲酸苄脂乳剂：每天擦药1~2次，连用2～3天，杀虫力强，效果好。\n</p>\n<p>\n    (3)30%硫代硫酸钠溶液：每天全身擦药2次，1周可愈。\n</p>\n<p>\n    (4)甲硝唑：又名灭滴灵，遵医嘱用药。一般每次口服0.2g，每天3次，连用7天为1个疗程。该药对疥螨有杀灭作用，也可外用2%~3%甲哨唑软膏。\n</p>\n<p>\n    (5)优力肤软膏：每晚全身擦药1次，连用3~5天。\n</p>\n<p>\n    &nbsp;7.疥疮的预防技巧\n</p>\n<p>\n    (1)注意个人卫生，勤洗澡、勤换被褥，如疑有被污染的衣服、被褥等，应煮沸消毒或在日光下充分曝晒。\n</p>\n<p>\n    (2)如家人、集体居住者，同一室居住者应积极治疗。\n</p>\n<p>\n    (3)杜绝不洁性交。\n</p>\n<p>\n    (4)出差住店要勤洗澡，注意更换床单位。回家后要及时洗澡、更衣，衣物单独清洗后曝晒。\n</p>\n<p>\n  文章地址：<a href=\"http://www.nursesky.com/huli/2014/2014-08-21/39505.html\">http://www.nursesky.com/huli/2014/2014-08-21/39505.html</a>\n</p>",
			"images":""
		}, {
			"id": 8,
			"title": "【基础】心脏听诊口诀 ！",
			"content": "  第一心音低而长，心尖部位最响亮。一二之间间隔短，心尖搏动同时相。第二心音高而短，心底部位最响亮。二一之间间隔长，心尖搏动反时相。 窦性心动过速  贫血甲亢和发热，心炎心衰和休克。情绪激动和运动，肾上腺素心率过。",
			"contenta": "<p>\n    来源：医学之声综合整理\n</p>\n<p>\n    正常心音\n</p>\n<p>\n    第一心音低而长，心尖部位最响亮。一二之间间隔短，心尖搏动同时相。第二心音高而短，心底部位最响亮。二一之间间隔长，心尖搏动反时相。\n</p>\n<p>\n    窦性心动过速\n</p>\n<p>\n    贫血甲亢和发热，心炎心衰和休克。情绪激动和运动，肾上腺素心率过。\n</p>\n<p>\n    窦性心动过缓\n</p>\n<p>\n    颅内高压阻黄疸，甲低冠心心肌炎。药物影响心得安，体质强壮心率缓。两心音同时增强常人运动或激动，两个心音同时增。高血压病贫血症，甲亢发热亦相同。\n</p>\n<p>\n    第一心音增强\n</p>\n<p>\n    室大未衰热甲亢，早搏“用药”一音强。二尖瓣窄“拍击性”，房室阻滞“大炮样”。\n</p>\n<p>\n    第二心音增强\n</p>\n<p>\n    P2增强二尖瓣窄，肺气肿和左心衰。左右分流先心病，肺动脉压高起来，动脉硬化亦常在。\n</p>\n<p>\n    第一心音减弱\n</p>\n<p>\n    二主瓣膜不全闭，心衰炎梗一音低。\n</p>\n<p>\n    第二心音减弱\n</p>\n<p>\n    动脉瓣漏或狭窄，动脉压低二音衰。\n</p>\n<p>\n    钟摆律\n</p>\n<p>\n    钟摆胎心律严重，心肌炎梗心肌病\n</p>\n<p>\n    第一心音分裂\n</p>\n<p>\n    一音分裂心尖清，电延右束阻滞症。肺动高压右心衰，机械延迟而形成。\n</p>\n<p>\n    第二心音分裂\n</p>\n<p>\n    通常分裂有特点，最长见于青少年。呼气消失吸明显。\n</p>\n<p>\n    窦性心律不齐\n</p>\n<p>\n    窦性心律稍不齐，心音正常成周期。吸气加快呼气慢，健康儿童菲疾病。\n</p>\n<p>\n    早搏\n</p>\n<p>\n    期前收缩称早搏，室性早搏为最多。房性交界共三种，心电图上易分说。\n</p>\n<p>\n    心房颤动\n</p>\n<p>\n    房颤特点三不一，快慢不一律不齐。强弱不等无规律，脉率定比心率低。\n</p>\n<p>\n    生理性杂音\n</p>\n<p>\n    生理杂音级别小，柔和吹风不传导。时间较短无震颤，儿童多见要牢记。\n</p>\n<p>\n    二尖瓣关闭不全\n</p>\n<p>\n    二尖瓣漏有特点，粗糙吹风呈递减。三级以上缩期占，左腋传导左卧清，吸气减弱呼明显。\n</p>\n<p>\n    二尖瓣狭窄\n</p>\n<p>\n    二尖瓣窄杂音断，舒张隆隆低局限。一音亢进P2强，开瓣音响伴震颤。\n</p>\n<p>\n    主动脉狭窄\n</p>\n<p>\n    主动脉窄有特点，粗糙缩鸣拉锯般。递增递减颈部传，A2减弱伴震颤。\n</p>\n<p>\n    主动脉瓣关闭不全\n</p>\n<p>\n    主瓣不全有特点，舒张叹气呈递减。胸骨下左心尖传，二区较清前倾声，呼末屏气易听见。\n</p>\n<p>\n    肺动脉瓣狭窄\n</p>\n<p>\n    肺瓣狭窄有特点，粗糙缩鸣属先天。杂音递增又递减，P2减弱伴震颤。\n</p>\n<p>\n    肺动脉瓣相对性关闭不全\n</p>\n<p>\n    肺瓣舒杂有特点，杂音多为相对性。柔和吹风卧吸清,二尖瓣窄常合并。\n</p>\n<p>\n    三尖瓣相对性关闭不全\n</p>\n<p>\n    三尖瓣区有缩鸣，杂音性质似吹风。多数相对关不全，极少数为器质性。\n</p>\n<p>\n    房间隔缺损\n</p>\n<p>\n    房缺杂音有特点，胸骨左缘二肋间。缩期杂音吹风般，P2分裂多无颤。\n</p>\n<p>\n    室间隔缺损\n</p>\n<p>\n    室缺杂音有特点，胸骨左缘三四间。响亮粗糙缩鸣音，常伴收缩期震颤。\n</p>\n<p>\n    动脉导管未闭\n</p>\n<p>\n    连续杂音有特征，粗糙类似机器声。动脉导管未闭时，胸左二肋附近听。\n</p>\n<p>\n    心包摩擦音\n</p>\n<p>\n    连续杂音有特征，注意鉴别胸摩擦。前倾屏气易听见，心梗包炎尿毒加。\n</p>\n<p>\n    <section>\n        <section>\n            <section>\n                <section></section>\n                <section></section>\n                <section></section>\n            </section>\n            <section>\n                <section>\n                    <p>\n                      文章地址：<a href=\"http://www.nursesky.com/huli/2015/2015-11-17/40748.html\">http://www.nursesky.com/huli/2015/2015-11-17/40748.html</a>\n                    </p>\n                </section>\n            </section>\n        </section>\n    </section>\n</p>",
			"images":[
				{"src":"http://p0.ifengimg.com/pmop/2018/0703/977590AB5C511973AF9EA4963888C0F3D11E3DE1_size32_w640_h877.jpeg"}
			]
		}, {
			"id": 9,
			"title": "【经验】心肌梗死后心绞痛的的病因和治疗",
			"content": "心肌梗死后心绞痛指在出现急性心梗后的1天~7周内，并发心绞痛，此时因冠状动脉受阻，供血不足，代谢物不断聚积或生成多肽类物质对神经末梢有刺激影响而出现痛感。而心绞痛会让患者情绪发生变化、自理能力减弱，进一步增加心肌耗氧量，加重病情，因此，必须对该病进行有效的防治。小编分享一下心肌梗死后心绞痛的病因和药物治疗，供大家参考。",
			"contenta": "<p>\n    来源：医格心领域\n</p>\n<p>\n    作者：何艳琴&nbsp;&nbsp;\n</p>\n<p>\n    心肌梗死后心绞痛指在出现急性心梗后的1天~7周内，并发心绞痛，此时因冠状动脉受阻，供血不足，代谢物不断聚积或生成多肽类物质对神经末梢有刺激影响而出现痛感。而心绞痛会让患者情绪发生变化、自理能力减弱，进一步增加心肌耗氧量，加重病情，因此，必须对该病进行有效的防治。小编分享一下心肌梗死后心绞痛的病因和药物治疗，供大家参考。\n</p>\n<p>\n    &nbsp;一、心肌梗死后心绞痛的分类和病因\n</p>\n<p>\n    一般临床上1周内有12%发生心肌梗死后心绞痛，12个月的发生率大概有22%~25%。根据急性心肌梗死后发生心绞痛的时间，梗死后心绞痛分为早发和迟发两种类型。前者是指急性心肌梗死后24小时至10天内;以后发生的梗死后心绞痛为迟发型。梗死后心绞痛的发病原因有以下几种：\n</p>\n<p>\n    1、冠状动脉粥样硬化导致冠脉相关血管狭窄，进而发生缺血或闭塞，前者诱发冠脉痉挛，后者导致闭塞血管与远端血管间侧支循环阻断。\n</p>\n<p>\n    &nbsp;2、冠状动脉盗血是冠脉狭窄后容易发生的问题。心梗患者使用血管扩张药物后，可能会出现并行的供血两处心肌的血管之一扩张，另一支因有狭窄而不能显着扩张，导致不能扩张的冠脉血管内血流量减少的一种现象。现已证明，血管扩张药如硝普钠、钙拮抗剂硝苯地平可诱发“冠状动脉盗血”。\n</p>\n<p>\n    3、如果急性心肌梗死患者在身体尚未康复前过早活动，或者出现情绪过于激动的情况，其交感神经异常兴奋会导致心率加快，心肌耗氧量增加，心肌缺血更加显着，这种情况容易导致心梗后心绞痛发生。\n</p>\n<p>\n    4、某些药物，例如，β受体阻滞剂能够诱发心肌梗死后心绞痛，原因在于β受体阻滞剂不能拮抗α受体作用，从而促使α受体相应增强导致冠状动脉收缩，心肌缺血缺氧，诱发心肌梗死后心绞痛。\n</p>\n<p>\n    二、心肌梗死后心绞痛的治疗\n</p>\n<p>\n    为了迅速缓解患者的症状，尽快挽救缺血心肌，防止梗死面积进一步扩大，避免患者发生严重的心律失常和猝死，临床医生要积极有效的治疗心肌梗死后心绞痛患者，目前临床上采用的治疗方法有以下几种：\n</p>\n<p>\n    1、药物治疗\n</p>\n<p>\n    ① 硝酸甘油能够松弛平滑肌，以对血管平滑肌的作用最为明显，能够舒张全身动脉和静脉血管。\n</p>\n<p>\n    该类药物具有高效、方便及经济等特点，它能够减少心肌耗氧量，扩张容量血管，降低心脏前负荷，降低心室舒张末期压力及容量。\n</p>\n<p>\n    除此之外，硝酸甘油能够增加心肌供氧量，显着舒张较大的心外膜血管及狭窄的血管，有效解除冠脉痉挛。硝酸甘油能够促使冠状动脉血流量重新分配，显着增加心内膜下区的血液灌注量。\n</p>\n<p>\n    &nbsp;② 钙拮抗剂通常对心肌梗死后冠状动脉痉挛所致的心绞痛有效。降低心肌耗氧量，舒张冠脉血管，对处于痉挛状态的血管具有显着解除痉挛的作用，它能够增加侧枝循环，改善缺血区的供血和供氧。\n</p>\n<p>\n    ③ 通过阻滞β受体，抑制心脏收缩，降低心肌耗氧量，而缓解心绞痛。该类药物能够改善缺血区心肌的供血，非缺血区的血管阻力相对增高，促使血液向缺血区已舒张的阻力血管流动，从而增加缺缺血心肌的血供。\n</p>\n<p>\n    β受体阻滞剂在急性心肌梗死期和急性心肌梗死后使用都有益处，早期使用可明显减少心肌梗死的病死率、心肌梗死后心绞痛和再发梗死。\n</p>\n<p>\n    ④ 抗血小板药物：早发型心肌梗死后心绞痛的频繁发作可能是再发作性急性心梗或梗死面积扩大的先兆，通常提示冠状动脉有微血栓形成或血栓破裂造成新的栓塞存在。抗血小板药物能够抑制血小板聚集，减少血栓素释放，防止血管收缩和血栓形成，可缓解和减少心肌梗死后心绞痛的发生。\n</p>\n<p>\n    2、手术治疗\n</p>\n<p>\n    对于部分心肌梗死后心绞痛患者而言，如果药物治疗效果差，一般可行经皮穿刺冠状动脉内成形术或冠状动脉旁路搭桥术，这两类方法的临床效果显着，但是接受了经皮穿刺冠状动脉内成形术的患者的再狭窄率较高。\n</p>\n<p>\n    3、体外反搏\n</p>\n<p>\n    体外反搏是一种通过体外无创性按压下半身的方法，减轻和消除心绞痛症状，改善机体重要脏器的缺氧缺血状态，同时也是一种用于防治心脑血管疾病的医疗技术。\n</p>\n<p>\n    &nbsp;这种方法能够提高动脉舒张压，增加冠状动脉灌注压，促进侧支循环形成，能有效地减低后负荷，减低心肌耗氧量和改善心肌供血，对心肌梗死后心绞痛是有效的。\n</p>\n<p>\n  文章地址：<a href=\"http://circ.cmt.com.cn/detail/1381428.html\">http://circ.cmt.com.cn/detail/1381428.html</a>\n</p>",
			"images": [
				{
					"src": "https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1560319127173&di=f54851e186b631226cb5b80aaea01e7f&imgtype=0&src=http%3A%2F%2F5b0988e595225.cdn.sohucs.com%2Fimages%2F20181218%2Fc26d0706cdea4fd0b22525a28f3e7c31.jpeg"
				}
			]
		}
	]
}
