{
	"data":[
		{
			"id":1,
			"title":"人干细胞“年轻化”蛋白被发现，骨关节炎或可用基因治疗",
			"name":"健康报",
			"time":"2019-06-01",
			"img":"http://wenjian.jkb.com.cn/files/image/20190327020416_65961.jpg",
			"content":"<h5>\n    <span style=\"color: rgb(0, 0, 0);\">来源：健康报</span>\n</h5>\n<p>\n    <img src=\"http://wenjian.jkb.com.cn/files/image/20190327020416_65961.jpg\" />\n</p>\n<p>\n    最近，中国科学院生物物理研究所刘光慧研究组、北京大学汤富酬研究组和中国科学院动物研究所曲静研究组合作，首次鉴定出人间充质干细胞“年轻化”蛋白CBX4。该蛋白具有稳定人干细胞核仁异染色质结构、维持细胞年轻化的作用。更为重要的是，在小鼠模型中，基于该蛋白过表达的基因治疗可显著缓解骨关节炎的病理表型。相关论文3月26日发表在《细胞报告》杂志上。\n</p>\n<p>\n    据了解，骨关节炎是退行性骨关节病，与机体衰老密切相关。中国40岁以上群体骨关节炎患病率近50%，目前尚无安全有效的治疗方法。间充质干细胞的衰老和耗竭被认为是骨关节炎的主要诱因之一，揭示干细胞衰老的分子机制将为有效干预骨关节炎提供线索和靶标。<br/>CBX4是PRC1蛋白复合物的组分之一，作为转录抑制因子，其在机体发育和细胞分化过程中发挥表观调控作用。这项研究发现，CBX4是维持人间充质干细胞年轻态的重要分子开关。在衰老的人间充质干细胞中，CBX4表达量显著下调。利用基因编辑技术CRISPR/Cas9敲除CBX4，可导致人间充质干细胞加速衰老。<br/>刘光慧介绍，在机制方面，CBX4通过与核仁及异染色质蛋白的相互作用，可确保rRNA适度转录，防止蛋白质过度翻译，从而维持细胞的年轻状态。在细胞水平，过表达CBX4可延缓人间充质干细胞的衰老。在组织水平，向骨关节炎小鼠的关节腔中注射CBX4过表达慢病毒能降低衰老细胞比例、抑制炎症反应、刺激软骨再生，从而有效缓解骨关节炎的病理过程。<br/>刘光慧表示，该研究首次从概念上证明了通过基因导入干细胞“年轻化”因子治疗骨关节炎的可行性，为衰老相关疾病的干预提供了全新的解决方案，在老年医学和再生医学中具有重要应用前景。\n</p>\n<p>\n  文章地址：<a href=\"http://www.jkb.com.cn/news/technology/2019/0327/450067.html\">http://www.jkb.com.cn/news/technology/2019/0327/450067.html</a>\n</p>"
		},
		{
			"id":3,
			"title":"咦 心脏的小孔没有闭合也有引发脑卒中",
			"name":"光明网",
			"time":"2019-06-02",
			"img":"http://imghealth.gmw.cn/attachement/jpg/site2/20190122/f44d307589991db0c48903.jpg",
			"content":"<p>\n    来源：光明网\n</p>\n<p>\n    吴先生今年25岁了，从事行政工作。前几天他正在上班，突然感到左侧手脚麻木无力,立即被送到首都医科大学三博脑科医院就诊，经过CT排除脑出血，初步诊断脑梗塞。吴先生生活习惯良好，年纪轻轻，怎么会突然就得了这样的病？\n</p>\n<p>\n    经过排查，常见病因一一排除，那么为何会发病呢？经验丰富的首都医科大三博脑科医院脑血管内科主任陈胜云想到了一种可能，建议吴先生做了发泡实验和超声心动图（TEE），结果显示：心脏里的卵圆孔未闭（PFO）是脑梗的“罪魁祸首”。什么是卵圆孔未闭？跟脑梗塞又有什么关系？\n</p>\n<p>\n    找不到病因的隐源性卒中\n</p>\n<p>\n    脑卒中俗称脑中风，是一种突然起病的脑部血液循环障碍性疾病。在临床上，可分为出血性脑卒中和缺血性脑卒中。其中，缺血性脑卒中占三分之二。\n</p>\n<p>\n    在我国，每12秒就有一人发生卒中，每21秒就有一人死于卒中。而根据《中国脑卒中防治报告》数据显示，我国40岁以上人群中，有15%面临脑卒中高风险，在欧美国家，脑卒中的发病率正在呈下降趋势，我国脑卒中发病率却在以9%的速度攀升。更严重的是，这种曾经的“老年病”，在中国还呈现十分明显的年轻化趋势。我国的脑卒中平均发病年龄为63岁，比美国的平均发病年龄早10年。\n</p>\n<p>\n    随着脑卒中在我国发病率的明显增高，高血压、高脂血症、颈动脉狭窄、心房颤动、吸烟、糖尿病、缺血性心脏病和心脏瓣膜病等脑卒中发病的常见病因越来越多地被公众认识到。但是很多经过标准检查程序仍不能发现病因的缺血性卒中，这类脑梗塞患者病因归类为“隐源性”。\n</p>\n<p>\n    陈胜云介绍，所谓标准检查是指同步的结构影像、血管影像、心电图、超声心动和必要实验室检查，经过常规检查都不能找到原因的情况都归于原因不明或隐源性卒中。“有些脑卒中不是没有病因，而是目前医学手段没有达到相应水平或者医生没有深入探究。随着医学科学技术的发展，越来越多的脑梗塞的不常见病因或疾病被发现，包括：卵圆孔未闭、主动脉粥样硬化、主动脉夹层、Fabry病、高同型半胱氨酸血症、阻塞性睡眠呼吸暂停、血栓性血小板减少性紫癜(TTP)、常染色体显性遗传性脑动脉病伴皮质下梗死和白质脑病(CADASIL)等。像吴先生这样做了标准检查也没找到的病因，这就是隐源性脑卒中。”\n</p>\n<p>\n    心脏里一个小孔也会引发脑卒中\n</p>\n<p>\n    吴先生后来确诊，卵圆孔未闭（PFO）是脑梗塞的“罪魁祸首”。这到底是什么回事？\n</p>\n<p>\n    卵圆孔是胚胎时期心脏房间隔的一个生理性通道，出生后大多数人原发隔和继发隔相互靠近、粘连、融合，逐渐形成永久性房间隔，若未融合则形成卵圆孔未闭（PFO）。\n</p>\n<p>\n    近年, 越来越多的研究表明, 卵圆孔未闭是隐源性卒中的一个重要病因, 且为独立危险因素。一些究表明，原因不明性缺血性卒中患者的 卵圆孔未闭发生率显著高于正常人群和原因明确的缺血性卒中患者。\n</p>\n<p>\n    <img id=\"67263012\" title=\"咦 心脏的小孔没有闭合也有引发脑卒中\" alt=\"咦 心脏的小孔没有闭合也有引发脑卒中\" src=\"http://imghealth.gmw.cn/attachement/jpg/site2/20190122/f44d307589991db0c48903.jpg\"/>\n</p>\n<p>\n    陈胜云介绍，卵圆孔未闭是左、右心房间先天没有关闭的孔道，它可增加血凝块（如来自于下肢深静脉的栓子）从右心系统进入到左心系统，从而进入动脉循环而造成体循环栓塞的风险；也可以使肺循环的栓子进人体循环，也可能通过心律失常或原位血栓形成的机制引起脑卒中。\n</p>\n<p>\n    卵圆孔未闭的诊断方法中，经常使用的是TCD发泡试验和TEE经食道超声心动图。 用TCD进行栓子检测，心脏存在右向左分流，存在卵圆孔未闭可能。 TEE可清楚观察房间隔解剖结构, 是诊断卵圆孔未闭的“金标准”和首选方法。\n</p>\n<p>\n    目前隐源性卒中合并卵圆孔未闭患者二级预防包括抗栓药物 (如抗血小板药物、抗凝药物) 以及介入封堵治疗。对于初发缺血性卒中事件，推荐合适的药物治疗，如推荐抗血小板治疗，如阿司匹林50-325mg/d或氯吡格雷 （75 mg/d） 。对于卵圆孔未闭伴有深静脉血栓的缺血性脑卒中或短暂性脑缺血发作患者，可考虑合并卵圆孔未闭介入封堵术。\n</p>\n<p>\n  文章地址：<a href=\"http://health.gmw.cn/2019-01/22/content_32390830.htm\">http://health.gmw.cn/2019-01/22/content_32390830.htm</a>\n</p>"
		},
		{
			"id":4,
			"title":"心跳快更容易得心脏病！五个问题了解你的“心” ",
			"name":"搜狐网健康",
			"time":"2019-06-03",
			"img":"http://5b0988e595225.cdn.sohucs.com/images/20190524/2fe3de40b5f24d04ab4ea0bfc36bfee2.jpeg",
			"content":"<p>\n    <article>\n        <p>\n            来源：搜狐网健康\n        </p>\n        <p>\n            <img src=\"http://5b0988e595225.cdn.sohucs.com/images/20190524/2fe3de40b5f24d04ab4ea0bfc36bfee2.jpeg\" width=\"838\" height=\"700\"/>\n        </p>\n        <p>\n            文 / 中国医学科学院阜外医院心内科杨进刚 编 / 干玎竹\n        </p>\n        <p>\n            <img src=\"http://5b0988e595225.cdn.sohucs.com/images/20190524/77a05f7c916d4762808177c19f44c81b.png\" width=\"833\" height=\"384\"/>\n        </p>\n        <p>\n            哈佛医学院发表在《美国医学会心脏病学杂志》的一项研究认为，静息状态下心脏跳动得越快，罹患心血管疾病的风险也就越高。研究称心脏跳动每分钟增加5次，心脏衰竭风险和死亡的风险会同步增加13%。这是为什么呢？中国医学科学院阜外医院心内科杨进刚副主任医师为你揭秘关于心脏健康5个小知识。\n        </p>\n        <p>\n            <img src=\"http://5b0988e595225.cdn.sohucs.com/images/20190524/46f9e4b97efe4e1bab4aede24edd6c30.jpeg\" width=\"842\" height=\"640\"/>\n        </p>\n        <p>\n            杨进刚解释，临床上的确发现，心跳快的人，更容易得心血管疾病。但很难说是因果关系。也就是说，并非是因为心跳快导致了心血管病。二者是相关关系，而非因果关系。心跳快的人得心血管病的多，可能是某些内在的机制发挥作用，同时导致了心跳快和心血管病。\n        </p>\n        <p>\n            比如，交感神经兴奋，导致了心跳快，血压高，同时心血管病风险增加。因此，心跳快是一个指标，反映了身体的健康情况。比如，肥胖和经常不锻炼的人就心跳快，这些人容易出现糖尿病、高血压，心血管病也就多。增加体育锻炼，心率就可能减慢，同时，心血管病的风险也降低了。\n        </p>\n        <p>\n            为什么心血管疾病越来越多？\n        </p>\n        <p>\n            杨进刚表示，心血管病现在已经成为“大众疾病”，可能与下面几个因素有关。\n        </p>\n        <p>\n            首先是人口老龄化，心血管病和癌症总体上都是年龄越大，发病的可能性越高。心血管病主要是动脉粥样硬化导致的，动脉粥样硬化的形成需要时间。动脉粥样硬化的起病在儿童，发病在中老年。但是，以往人的寿命也就40岁左右，来不及发病就因结核、肺炎等感染性疾病去世了。现在人活的时间长了，自然心脑血管病发病就增加了。\n        </p>\n        <p>\n            其次，心脑血管病也是一种生活方式病。近几十年，人类的生活方式发生了巨大的变化，一些高脂、高糖和高盐的饮食增加了心脑血管病的发病危险。包括肥胖、吸烟、糖尿病、运动减少、睡眠减少和压力大等因素，也使心血管病增加。\n        </p>\n        <p>\n            再次，心血管病不能根治，是一种慢性病。但现代治疗手段比较多，可以很好地控制。\n        </p>\n        <p>\n            总体而言，心脑血管病发病增加是社会发展的一个阶段，是走向富裕社会的一个过程。美国也经历过这个过程，但现在发病率已经下降了，因为只要控制血压、血糖和血脂以及吸烟，心脑血管病就能下降。\n        </p>\n        <p>\n            为什么在我国农村得心脑血管病的人也在增加？\n        </p>\n        <p>\n            杨进刚说，中国以前是城市心脑血管发病高于农村。但农村后来者居上，现在已经高于城市。这是社会发展所导致的。\n        </p>\n        <p>\n            早年，农村吃不饱穿不暖，相应的心脑血管病发病率就很低，感染性疾病多一些。城市吃的好一些，心脑血管病就相应多一些。\n        </p>\n        <p>\n            随着经济发展，农村物质生活水平提高了，吃得好了，但健康观念和保健水平没有跟上。城市居民高血压的知晓率和治疗率都远超农村。很多偏远农村居民一辈子都没有量过血压，更别提吃药了。而城市医疗资源多、就诊渠道多、报销比例也高。\n        </p>\n        <p>\n            当然现在中国的医保进步很大，但还有很大的地区差别。防治心脑血管病的方法有，关键得“做”，这方面，农村比城市做得要差。\n        </p>\n        <p>\n            年纪轻轻就得高血压，是遗传的吗？\n        </p>\n        <p>\n            杨进刚指出，近些年，年纪轻轻得高血压的患者越来越多。\n        </p>\n        <p>\n            年轻人发现高血压，首先需要除外继发性高血压，如肾上腺肿瘤、原发性醛固酮增多症等疾病。要及时、积极治疗那些一旦解除病因，高血压就能被治愈或者明显好转的疾病。\n        </p>\n        <p>\n            当然，九成以上的年轻高血压患者属于原发性高血压，就是没有确切病因的高血压。年轻的原发性高血压患者大多存在肥胖（特别是腹型肥胖）、吸烟、大量喝酒、糖尿病、高脂血症、高尿酸血症等危险因素。平时也存在一些不良的生活习惯，比如不爱运动、工作压力大、脾气大、饮食不健康等。有这些危险因素的年轻高血压患者，主要考虑为原发性高血压。\n        </p>\n        <p>\n            很多人把年轻时得高血压归结于遗传，没错，遗传会导致高血压提早发生。但不要忽略一个重要问题，就是高血压一家人往往有同样的生活习惯：比如吃得过咸、不好运动、脾气大等。如果有高血压家族史，自己平时又不注意保持良好的生活习惯，在贪食、肥胖、运动不足、工作压力大等诱因下，很可能导致高血压的发生。\n        </p>\n        <p>\n            所以，如果自己得了高血压，不要想当然地推卸责任，我的高血压是遗传造成的。我们应积极查找是否存在一些不良的生活习惯，并积极纠正，这对控制血压波动、减缓疾病进程和减少并发症发生，是有极大帮助的。\n        </p>\n        <p>\n            糖尿病人需要格外注意心血管的健康\n        </p>\n        <p>\n            杨进刚提醒，与非糖尿病人相比，糖尿病人发生心脑血管疾病的风险增加2倍—4倍。这是因为糖尿病本身引起的高血糖、血糖波动等因素会损伤血管。同时，2型糖尿病患者常合并其他代谢疾病，如高血压、血脂异常、肥胖症等。伴随着血糖、血压、血脂等水平的升高及体重的增加，2型糖尿病并发症（如心脑血管疾病）发生的风险、发展速度及其危害都会显著增加。因而，对2型糖尿病的治疗应该是综合性的，包括降血糖、降血压、调节血脂、抗血小板和控制体重等治疗措施。\n        </p>\n    </article>\n</p>\n<p>\n  文章地址：<a href=\"http://www.sohu.com/a/316126377_104952?scm=0.0.0.0&amp;spm=smpc.ch24.top-news-1.2.1559013638026QWtxTzk\">http://www.sohu.com/a/316126377_104952?scm=0.0.0.0&amp;spm=smpc.ch24.top-news-1.2.1559013638026QWtxTzk</a>\n</p>"
		},
		{
			"id":6,
			"title":"拔牙也需做凝血功能检查",
			"name":"人们政协报",
			"time":"2019-06-04",
			"img":"https://file.fh21static.com/fhfile1/M00/72/05/oYYBAFy9bmCAYuORAACku3jV9C839.jpeg",
			"content":"<p>\n    来源：人们政协报\n</p>\n<p>\n    “不就是拔牙吗，咋还要查凝血功能？”凝血功能，到底是啥？看个牙而已，至于吗？在口腔门诊，很多看似简单的小治疗，其实也是外科手术，出血在所难免。\n</p>\n<p>\n    凝血功能，是指使血液由流动的液体状态转为不能流动的凝胶状态的一种能力，实质就是血浆中的可溶性纤维蛋白原转变成不溶性纤维蛋白的功能，是人体生理性止血的重要环节。人体内的凝血系统是否能够正常发挥作用关乎着伤口的愈合状况，所以医生需要通过术前凝血常规检查，了解患者的止血、凝血功能。\n</p>\n<p>\n    如果指标出现异常，不但不能进行口腔治疗，还要建议患者到综合医院做进一步的血液检查。\n</p>\n<p>\n    通过哪些指标来判断人体的凝血功能？凝血常规筛查的主要指标有以下这几项：凝血酶原时间、活化部分凝血活酶时间、纤维蛋白原定量、凝血酶时间。凝血功能指标怎么看？如果凝血酶原时间延长超过正常对照3秒，提示可能有肝脏实质性损伤、维生素K不足、弥散性血管内凝血等;缩短提示血液很可能处于高凝状态或有血栓性疾病如心肌梗死、脑血栓、深静脉血栓形成等。活化部分凝血活酶时间延长10秒以上，可见于血友病、血循环中出现狼疮抗凝物、肝素样物质、Ⅷ因子抗体等;缩短则提示血液高凝状态或有血栓性疾病。纤维蛋白原定量主要反映血浆中纤维蛋白原的含量。重症肝硬化、DIC、先天性低纤维蛋白原血症等一些疾病可以使纤维蛋白原减少，反之，在严重组织损伤及恶性肿瘤等情况下会有纤维蛋白原增高。凝血酶时间主要反映纤维蛋白原转为纤维蛋白的时间。如果延长3秒以上，会提示可能有肝病、肝素样抗凝物质增多、系统性红斑狼疮等，如果低于标准值一般视为没有临床意义。\n</p>\n<p>\n    凝血功能检查的各项指标都是反映人体一旦发生出血后，自行止血功能是否正常的。所以，凝血功能检查不能忽视。此外，看牙时，可能还会遇到医生开具血常规、传染病四项、生化常规等一些检查单。这些检查对于了解我们的身体健康状况发挥着不同的作用;需要做哪些检查也是因人而异、因治疗而异的。只有充分了解患者的身体状况，才能量身定制牙疾治疗方案，毕竟防患于未然总好过出了问题亡羊补牢。\n</p>\n<p>\n    (首都医科大学附属北京口腔医院副主任医师赵红)\n</p>\n<p>\n  文章地址：<a href=\"http://health.huanqiu.com/xunyiweny/2019-03/14616970.html?agt=15438\">http://health.huanqiu.com/xunyiweny/2019-03/14616970.html?agt=15438</a>\n</p>"
		},
		{
			"id":7,
			"title":"愈合伤口长疙瘩 这种皮肤肿瘤可能癌变",
			"name":"科技日报",
			"time":"2019-06-05",
			"img":"http://p0.qhimgs4.com/t0140b964cc6e35eb3d.jpg",
			"content":"<p>\n    来源：科技日报\n</p>\n<p>\n    日常生活中的磕磕碰碰在所难免，皮肤创伤也是家常便饭。人们的皮外伤一般都可以在一定时间内痊愈，但基本是以疤痕的形式愈合。但是，还有一些人的皮肤组织在愈合的过程中“卖力”过度，出现了高于正常皮肤且形状不一、色红质硬的疙瘩。\n</p>\n<p>\n    可别小瞧这些疙瘩，医学上称之为“瘢痕疙瘩”。相信经历过这种“疙瘩”的人都会对那种难以忍受的瘙痒和刺痛记忆犹新。瘢痕疙瘩病因不明、治疗难度大且易复发，一直是整形外科领域中的难题。\n</p>\n<p>\n    近日，2018年中华医学科技奖揭晓，中国医学科学院北京协和医院整形美容中心主任王晓军团队获得三等奖，该团队致力于瘢痕疙瘩综合诊疗体系的建立以及基础研究到临床应用的转化。瘢痕疙瘩的临床表现有哪些？放任不管有何种危害？病因可能涉及哪些方面？我们在日常生活中还应注意什么？科技日报记者带着这些问题，采访了王晓军。\n</p>\n<p>\n    又痛又痒，还有可能癌变\n</p>\n<p>\n    “瘢痕疙瘩是一种瘢痕组织过度增生的皮肤疾病。简单来说，就是皮肤损伤以后，愈合过程不停滞，瘢痕组织向周围正常组织浸润性生长。”王晓军表示，瘢痕疙瘩是整形外科常见的皮肤良性肿瘤。\n</p>\n<p>\n    千万别因为“良性”二字而忽视瘢痕疙瘩的危害。良性肿瘤虽说绝大多数不会恶变，生长缓慢，对机体影响较小。但这并不是说，良性肿瘤没有危险。相反，有些良性肿瘤对人体危害很大，必须密切关注。瘢痕疙瘩就是其中一种。\n</p>\n<p>\n    “瘢痕疙瘩组织又痒又痛，严重时对人的正常工作和生活影响很大。此外，它还易发感染、破溃，当皮肤溃疡反复发作时，易发生恶变，若不及时治疗，可能发展为瘢痕癌。”王晓军告诉科技日报记者，瘢痕疙瘩也可隐匿发病，并非只有大的伤口愈合时才会引发，如毛囊炎这种常见炎症也具有诱发瘢痕疙瘩的风险。\n</p>\n<p>\n    手术为主，放疗化疗为辅\n</p>\n<p>\n    “瘢痕疙瘩好发于前胸、后背、耳垂、四肢等部位。”王晓军介绍，现有的治疗方法一般有手术、放疗、药物注射等手段。\n</p>\n<p>\n    手术切除是治疗瘢痕疙瘩的主要方式，但单纯切除复发率很高，可达到90%以上，因此通常会联合应用其他方式治疗，如放疗、药物注射等。普遍来讲，手术与放疗相结合的治疗方式对瘢痕疙瘩的治疗效果较好。众所周知，放疗是恶性肿瘤的常规方法，由于瘢痕疙瘩的肿瘤特性，人们尝试用放疗配合手术治疗，事实证明，放疗确可减少瘢痕疙瘩复发。现阶段北京协和医院整形外科多采用此种方式，患者的瘢痕疙瘩复发率可以控制在10%以下。\n</p>\n<p>\n    药物治疗方面，临床多采用5-FU、糖皮质激素等药物单独注射或联合应用来治疗瘢痕疙瘩。“注射对瘢痕疙瘩具有一定的治疗效果，曾被国际广泛认可，但近些年来发现，注射药物虽然可以让患者避免手术所带来的创伤，也可以在短期内取得较为满意的疗效，但是远期的复发率依然高于手术配合放射治疗。”王晓军说。\n</p>\n<p>\n    病因复杂，预防大于治疗\n</p>\n<p>\n    瘢痕疙瘩十分“顽固”，医学界做了大量的基础研究，对其进行探索。\n</p>\n<p>\n    “瘢痕疙瘩发病原因复杂，包括遗传因素、内分泌因素、感染、局部高张力以及过度炎症反应等因素。”王晓军说。记者了解到，除了上述可能涉及的因素之外，学界还有内皮细胞功能失调学说、机体免疫学说等。\n</p>\n<p>\n    王晓军团队也在探究其发病机制的过程中，首次证实瘢痕疙瘩组织中上皮细胞-间质转化（EMT）现象的存在，发现瘢痕疙瘩角化上皮细胞处于乏氧微环境下，易导致瘢痕疙瘩侵袭周围正常组织，这一发现指导了临床诊疗手段，可以进行高压氧的治疗介入。目前已有上千例患者接受这种新型治疗方式，瘢痕疙瘩术后的复发率大大降低。\n</p>\n<p>\n    复发率的降低固然可喜，但一分预防大于十分治疗。王晓军建议，有瘢痕疙瘩家族史的人应当引起高度重视；外伤术后处理不当时，自身组织细胞在与伤口处的病菌不断斗争的过程中，引发的炎症会大大增加瘢痕疙瘩的发病率，因此受到外伤一定要及时就医处理。\n</p>\n<p>\n  文章地址：<a href=\"http://health.gmw.cn/2019-04/11/content_32772430.htm\">http://health.gmw.cn/2019-04/11/content_32772430.htm</a>\n</p>"
		},
		{
			"id":9,
			"title":"《中国老年高血压管理指南2019》解读",
			"name":"中华医学信息导报",
			"time":"2019-06-06",
			"img":"https://www.cma.org.cn/picture/0/b690c6af5f8a4e36a6816f7162b0f347.jpg",
			"content":"<p>\n    来源：中华医学信息导报\n</p>\n<p>\n    作者：首都医科大学宣武医院心脏科 华琦\n</p>\n<p>\n    人口老龄化已经成为中国重大的社会问题，半数以上的老年人患有高血压，而≥80岁的高龄人群中，高血压的患病率接近90%，是罹患卒中、心肌梗死乃至造成心血管死亡的首要危险因素。根据2012—2015年调查显示，我国老年高血压的控制率为18.2%，仍处于较低水平。同时，国内外尚无专门针对老年高血压的相关指南。为响应国家“健康老龄化”的战略规划，规范老年高血压管理，中国老年医学学会高血压分会和国家老年疾病临床医学研究中心中国老年心血管病防治联盟特组织撰写了《中国老年高血压管理指南2019》（指南），并在《中华高血压杂志》《中华老年多器官疾病杂志》《中国心血管杂志》以及Journal of Geriatric Cardiology 联合发布。该指南是我国首部针对老年高血压防治的指导性文件，突出老年人特色，对老年人降压目标、特定人群的治疗、血压波动、多重用药、血压管理等问题做了详细阐述。\n</p>\n<p>\n    《中国老年高血压管理指南2019》要点\n</p>\n<p>\n    1．老年高血压的诊断与危险分层\n</p>\n<p>\n    老年高血压的诊断是高血压管理的第一步，只有明确高血压的诊断，才能进行及时的评估和干预，进而有效降低心脑血管疾病和全因死亡。老年高血压的诊断标准与一般人群相同，即：年龄≥65岁，在未使用降压药物的情况下，非同日3次测量血压，收缩≥140 mmHg（1 mmHg=0.133 kPa）和/或舒张压≥90 mmHg， 可诊断为老年高血压。曾明确诊断高血压且正在接受降压药物治疗的老年人，虽然血压＜140/90 mmHg，也应诊断为老年高血压。目前该指南的诊断依据仍是诊室坐位血压，尚不把诊室外血压测量结果作为诊断老年高血压的独立依据。\n</p>\n<p>\n    同时指南强调，对老年高血压患者进行评估整体危险度，这有助于确定降压治疗时机、优化治疗方案以及心血管风险综合管理。老年高血压的危险分层同一般人群，但因老年本身即是一种危险因素，故老年高血压患者至少属于心血管病的中危人群。\n</p>\n<p>\n    2．血压测量\n</p>\n<p>\n    指南指出，血压测量是评估血压水平、诊断高血压以及观察降压疗效的根本手段和方法。老年高血压具有血压波动大、夜间高血压、清晨高血压、体位性低血压的特点，有别于一般人群。因此，在定期行诊室血压测量的同时，应鼓励老年人开展诊室外血压监测，特别注意临睡前、清晨时间段和服药前的血压水平。\n</p>\n<p>\n    诊室外血压虽不作为诊断高血压的依据，但其能更真实地反应个体生活状态下的血压状况。诊室外血压可分为家庭血压监测和动态血压监测。家庭血压监测时应选用合格的上臂式家用自动电子血压计，规律监测血压，特别是对于初始治疗阶段、血压不稳定者或者调整药物治疗方案时，建议每天早晨和晚上测量血压，连续测量7 d，取后6 d血压计算平均值。\n</p>\n<p>\n    3．老年高血压的衰弱评估\n</p>\n<p>\n    衰弱的发生率随年龄增长而显著升高，是决定降压药物耐受性的重要因素，也可影响高龄老年人降压治疗获益，因此指南强调老年高血压衰弱评估的重要性。对于高龄高血压患者，推荐制订降压治疗方案前进行衰弱的评估，特别是近1年内非刻意节食情况下体重下降&gt;5%或有跌倒风险的高龄老年高血压患者。（Ⅰ，B）\n</p>\n<p>\n    4．老年高血压药物治疗的起始血压水平和降压目标值\n</p>\n<p>\n    高血压的治疗基本目标是使血压控制至达标水平，以延缓靶器官损害，降低心脑血管疾病发病率和死亡风险。既往高血压指南对老年高血压启动药物治疗的血压值和目标值均比较简略，未根据患者不同的合并症进一步细分。2017年美国指南强调强化降压的概念，对于高危患者，血压≥130/80 mmHg即应在生活方式的干预下，同时给予药物治疗， 将收缩压降至＜130 mmHg。2018 年欧洲指南建议：年龄＜80岁、一般健康状况良好的老年患者， 收缩压140～159 mmHg应启动降压药物治疗；当收缩压≥160 mmHg时，即使年龄＞80岁的健康老年高血压患者，也应进行降压药物治疗和改变生活方式； 65~80岁的高血压患者和≥80岁的高龄患者，若耐受良好，收缩压应控制在130～139 mmHg。2019年《中国高血压防治指南》指出65～79岁的老年人，血压≥140/90 mmHg可以考虑药物治疗，血压≥150/90 mmHg，应开始药物治疗，首先将血压降至＜150/90 mmHg，如能耐受，降至＜140/90 mmHg；≥80岁的老年人，则收缩压≥160 mmHg时开始药物治疗，应降至＜150/90 mmHg，如收缩压＜130 mmHg且耐受良好，可继续治疗。指南在其他指南基础上，细化不同临床情况下老年高血压药物治疗的起始血压水平和降压目标值，充分考虑老年患者的特殊性。具体内容见表1。\n</p>\n<p>\n    <a href=\"https://www.cma.org.cn/picture/0/b690c6af5f8a4e36a6816f7162b0f347.jpg\" target=\"_blank\"><img title=\"表1.jpg\" src=\"https://www.cma.org.cn/picture/0/b690c6af5f8a4e36a6816f7162b0f347.jpg\"/></a>\n</p>\n<p>\n    5．老年高血压的药物治疗\n</p>\n<p>\n    高血压诊断明确后，所有患者均立即给予生活方式干预， 并根据个体情况，决定是否启动药物治疗，并选择合适的降压药物。老年人降压药物应用应遵循以下5条基本原则：（1）小剂量：初始治疗时通常采用较小的有效治疗剂量，并根据需要，逐步增加剂量。（2）长效：尽可能使用一天一次、24 h 持续降压作用的长效药物，有效控制夜间和清晨血压。（3）联合：若单药治疗疗效不满意，可采用两种或多种低剂量降压药物联合治疗以增加降压效果，单片复方制剂有助于提高患者的依从性。（4）适度：大多数老年患者需要联合降压治疗，包括起始阶段，但不推荐衰弱老年人和≥80岁高龄老年人初始联合治疗。（5）个体化： 根据患者具体情况、耐受性、个人意愿和经济承受能力，选择适合患者的降压药物。\n</p>\n<p>\n    钙拮抗剂、血管紧张素转换酶抑制剂、血管紧张素Ⅱ受体阻滞剂、利尿剂及单片复方制剂，均可作为老年高血压降压治疗的初始用药或长期维持用药， 其他种类降压药物也可用于特定人群。可根据患者的危险因素、亚临床靶器官损害以及合并临床疾病情况，优先选择某类降压药物，见表2。\n</p>\n<p>\n    <a href=\"https://www.cma.org.cn/picture/0/150152ff90c34af1b04c6a037dafdbc3.jpg\" target=\"_blank\"><img title=\"表2.jpg\" src=\"https://www.cma.org.cn/picture/0/150152ff90c34af1b04c6a037dafdbc3.jpg\"/></a>\n</p>\n<p>\n    随访和管理\n</p>\n<p>\n    对于老年高血压患者，适当的随访和监测可以评估治疗依从性和治疗反应，有助于血压达标，并及时发现不良反应和靶器官损害。启动新药或调药治疗后，需要每月随访评价依从性和治疗反应，根据血压水平，及时调整治疗方案，直到降压达标。\n</p>\n<p>\n    同时对于老年高血压患者，需系统、长期的随访和管理，这在很大程度上需要依靠社区来完成，因此社区支持和远程管理具有重要价值。通过社区的参与，将有效提高老年高血压的知晓率、治疗率和控制率。（摘自《中华医学信息导报》2019年第34卷第8期）\n</p>\n<p>\n  文章地址：<a href=\"https://www.cma.org.cn/art/2019/5/10/art_1822_26176.html\">https://www.cma.org.cn/art/2019/5/10/art_1822_26176.html</a>\n</p>"
		},
		{
			"id":10,
			"title":"大样本量研究：质子治疗可有效治疗儿童高危神经母细胞瘤",
			"name":"质子中国",
			"time":"2019-06-06",
			"img":"http://yx.haoyisheng.com/cmswebupload/image/20190523/1558579659603021602.jpg",
			"content":"<p>\n    来源：质子中国<br/>\n</p>\n<p>\n    目前，北美地区儿童高危神经母细胞瘤(HR-NBL)的标准治疗方法包括原发灶和转移灶的外照射放疗(EBRT)联合化疗、手术切除、高剂量化疗加自体干细胞移植(ASCT)以及免疫治疗。原发性神经母细胞瘤通常起源于肾上腺，但可能累及副交感神经系统的其他解剖结构。位于肾上腺的神经母细胞瘤邻近肾、肝、胰腺及小肠；较为罕见的胸部神经母细胞瘤邻近肺和心脏，因此在照射肿瘤的同时，需要尽量降低周围正常组织的照射剂量。尽管小规模研究已经报道了质子治疗神经母细胞瘤的疗效，但以往的研究只纳入了少量患者，并且随访时间较短。\n</p>\n<p>\n    日前，来自宾夕法尼亚大学Perelman医学院及费城儿童医院的研究人员回顾性分析了质子治疗儿童高危神经母细胞瘤的疗效及毒性反应，这是目前纳入患者量最大的质子治疗神经母细胞瘤研究。结果显示，质子治疗高危神经母细胞瘤可获得理想的疗效并可最大程度保护正常组织。文章将发表于2019年6月的红皮杂志上，如需获取原文请联系质子中国小编(微信号：ProtonCN)。\n</p>\n<p>\n    研究方法\n</p>\n<p>\n    研究纳入了2010~2015年间在费城儿童医院/宾夕法尼亚大学Roberts质子治疗中心接受治疗的45例儿童高危神经母细胞瘤患者，中位年龄为46个月(10个月~12岁)，40例(89%)患者的肿瘤位于肾上腺，其余5例(11%)位于胸部。所有患者在自体干细胞移植治疗后接受质子治疗，26例(58%)患者接受笔形束扫描(PBS)质子治疗，19例(42%)接受双散射(DS)质子治疗，其中2例(5%)联合X线调强放疗(IMXT)；11例(24%)患者接受剂量递增治疗，8例患者接受转移灶照射。原发病灶和所有转移灶的照射剂量为2160cGy，大体残留病灶(gross residual disease)的照射剂量为3600cGy。\n</p>\n<p>\n    研究结果\n</p>\n<p>\n    中心于2013年1月开始实施PBS质子治疗。与IMXT相比，PBS治疗计划具有更优的剂量适形性及靶区覆盖情况，并且PBS治疗计划相较于DS治疗计划的制定时间更短(97小时&nbsp;vs 432小时)。\n</p>\n<p>\n    <img src=\"http://yx.haoyisheng.com/cmswebupload/image/20190523/1558579659603021602.jpg\" title=\"1558579659603021602.jpg\" alt=\"1.jpg\"/>\n</p>\n<p>\n    无局部复发生存率\n</p>\n<p>\n    患者自诊断开始的中位随访时间为48.7个月(11~90个月)，37例(82%)患者存活，32例(71%)处于无病状态(disease free)。3年、4年及5年无局部复发生存率为97%；3年、4年及5年无事件生存率(Event-free survival)分别为77%、70%和70%；3年、4年及5年总生存率分别为89%、80%和80%。12例(27%)患者出现远端、非照射部位复发，不伴有局部复发。\n</p>\n<p>\n    <img src=\"http://yx.haoyisheng.com/cmswebupload/image/20190523/1558579684049086647.jpg\" title=\"1558579684049086647.jpg\" alt=\"2.jpg\"/>\n</p>\n<p>\n    无病生存率(A)和总生存率(B)\n</p>\n<p>\n    患者出现的急性毒性反应为1~2级，包括恶心(15例)、呕吐(12例)、食欲下降(10例)、疲劳(11例)、便秘(5例)、腹泻(7例)及皮炎(7例)。所有患者均未出现严重放疗相关迟发或长期毒性反应或有临床症状的肠梗阻。处于无病状态的患者中，未出现肝功能障碍、血尿素氮和/或肌酐水平升高。\n</p>\n<p>\n    研究结论\n</p>\n<p>\n    总体上说，接受质子治疗的原发性神经母细胞瘤患者具有良好耐受性及理想的局部控制率，并且质子治疗可与其他治疗方式联合应用。研究人员正在设计更大患者量及更长随访时间的研究，以进一步评估质子治疗在神经母细胞瘤治疗中的作用。对于结束治疗后5年、10年和20年的患者来说，毒性反应等治疗效果将至关重要。此外，评估质子治疗联合其他一线药物的治疗效果也是未来的研究方向。\n</p>\n<p>\n    参考文献：Hill-Kayser CE, Tochner Z, Li Y, et al. Outcomes After Proton Therapy for Treatment of Pediatric High-Risk Neuroblastoma. Int J Radiat Oncol Biol Phys.2019;104(2):401-408.\n</p>\n<p>\n  文章地址：<a href=\"http://yx.haoyisheng.com/yx/news/queryNewsDetaile?id=2c915eff6ae296f3016ae296f3740000&amp;articleCategory=11\">http://yx.haoyisheng.com/yx/news/queryNewsDetaile?id=2c915eff6ae296f3016ae296f3740000&amp;articleCategory=11</a>\n</p>"
		},
		{
			"id":11,
			"title":"你愿意捐出你的大脑吗？更多运动员捐献只为攻克这种病",
			"name":"搜狐健康",
			"time":"2019-06-07",
			"img":"http://5b0988e595225.cdn.sohucs.com/images/20190603/ee3b19ba1f3e4bd1bf73f093d7d7ae8b.jpeg",
			"content":"<p>\n    来源：搜狐健康<img src=\"http://5b0988e595225.cdn.sohucs.com/images/20190603/ee3b19ba1f3e4bd1bf73f093d7d7ae8b.jpeg\" width=\"836\" height=\"719\"/>\n</p>\n<article>\n    <p>\n        文 / 管颜青 编 / 袁月\n    </p>\n    <p>\n        据美国CNN网站近日报道，美国39岁已故摔跤手Ashley Massaro的律师表示，Ashley Massaro的大脑将被捐献用于慢性创伤性脑病Chronic traumatic encephalopathy）的研究。此前8个月，Ashley Massaro声称摔跤生涯中屡次头部受伤导致她陷入抑郁，医生将会对她的大脑进行研究分析。这引发了人们对职业运动员慢性创伤性脑病的关注。\n    </p>\n    <p>\n        慢性创伤脑病是运动员典型的脑部疾病\n    </p>\n    <p>\n        很多运动员退役后，会出现各种问题，慢性创伤脑病是运动员中很典型的一种大脑疾病，又被称为拳击手醉态综合征，橄榄球、拳击、曲棍球、摔跤、足球等激烈项目的运动员都有较高的患病风险。一项来自《美国医学会杂志》的研究发现，对202名已故橄榄球运动员所捐赠的大脑的检查中，90%患有慢性创伤性脑病。\n    </p>\n    <p>\n        由于迄今为止报道的慢性创伤脑病均来自于运动员脑部尸检，因此目前对该病的研究有限。根据美国CDC官网介绍，该疾病的主要原因是由于重复创伤性的脑损伤，包括脑震荡，以及头部被反复击中。环境和生活方式因素也有可能是疾病形成的原因之一。\n    </p>\n    <p>\n        以往有学者认为慢性创伤性脑病的产生与脑震荡有关，但近年来的研究发现，导致该病发生的原因并非脑震荡，而是由于患者头部撞击时引发的种叫做tau蛋白质的异常积累。研究人员表示，今后若能找到tau蛋白纤丝聚集的中间状态并解析其结构特征，将使我们有可能在早期阻断致病聚集体的形成，预防慢性创伤性脑病的发生。\n    </p>\n    <p>\n        越来越多的运动员希望捐献大脑用于研究\n    </p>\n    <p>\n        对于运动员而言，慢性创伤性脑病无疑是个作恶多端的凶手。患者常常产生类似阿尔茨海默氏症的症状，如记忆力丧失和情绪波动，还有的患者出现愤怒和自杀意念。曾因慢性创伤性脑病自杀的美国职业橄榄球大联盟明星Dave Duerson的前妻表示，Dave Duerson在去世前不断地出现间歇性记忆损失、视觉模糊与偏头疼症状，并且有抑郁症倾向。\n    </p>\n    <p>\n        目前没有慢性创伤性脑病特异相关生物标识，确诊依赖于死后的尸检。以常情而论，只有当运动员出现严重脑功能异常的情况下，他们或他们的家人才会捐出尸体，用于医学研究。因此，研究人员希望有一天能够诊断出活的受试者，这样他们就能了解疾病是如何发展的，进而找到可行的治疗方案。\n    </p>\n    <p>\n        与此同时，越来越多的运动员表示，他们计划死后捐献自己的大脑用于研究，包括美国纳斯卡传奇车手 Dale Earnhardt Jr. 、女子足球偶像Brandi Chastain以及美国职业摔跤手Jeff Hardy。\n    </p>\n    <p>\n        “已有5000多人来我们的大脑登记处登记。”脑震荡捐献基金会的联合创始人和首席执行官Christopher Nowinski表示，希望这些脑部捐赠能够促进慢性创伤性脑病的研究，尽快找到预防和治疗的方法。\n    </p>\n    <p>\n        参考资料\n    </p>\n    <p>\n        https://edition.cnn.com/2019/06/02/health/cte-wrestling-trnd/index.html\n    </p>\n    <p>\n        http://www.protectthebrain.org/Brain-Injury-Research/What-is-CTE-.aspx\n    </p>\n    <p>\n        https://www.cdc.gov/traumaticbraininjury/pdf/CDC-CTE-FactSheet-508.pdf\n    </p>\n    <p>\n      文章地址：<a href=\"http://www.sohu.com/a/318306726_104952?scm=0.0.0.0&amp;spm=smpc.ch24.r-tw-6.1.1559696743589oHrVYDX\">http://www.sohu.com/a/318306726_104952?scm=0.0.0.0&amp;spm=smpc.ch24.r-tw-6.1.1559696743589oHrVYDX</a>\n    </p>\n</article>\n<p></p>"
		},
		{
			"id": 12,
			"title": "经常咬到舌头可能是中风前兆？",
			"name": "家庭医生在线（广州）",
			"time": "2019-06-08",
			"img": "http://p2.qhimgs4.com/t01e405494ece08211e.jpg",
			"content": "<p>\n    l来源：家庭医生在线（广州）\n</p>\n<p>\n    （原标题：经常咬到舌头可能是中风前兆？ 90后已成为中风高发人群！）\n</p>\n<p>\n    每个人都有这么一个经历，咀嚼食物的时候“一不小心”就咬到舌头，但如果是频繁咬舌就很可能是“中风”的前兆！相关数据显示，中风患者中35岁以下的中青年人占9.77%，并且以缺血性中风为主，这意味着第一批90后已经成为中风高发人群。\n</p>\n<p>\n    简谈中风的起因与危害\n</p>\n<p>\n    流行病学调查研究中发现，中风发病率在所有疾病中位居首位，是导致残疾的主要原因，同时也是最常见的死亡原因之一。脑中风实际上是属于一种脑血管病，在临床上可以分为两种，一种是缺血性中风另外一种是出血性中风。从中医的角度来看，中风的诱因可以概括为内因和外因这两个方面：\n</p>\n<p>\n    内因：情绪波动大、暴躁易怒、气虚血瘀。\n</p>\n<p>\n    外因：外部环境的改变、饮食不节制、酗酒、过度劳累等。\n</p>\n<p>\n    中风具有致死率高、致残率高、复发率高这三大特点。具体的来说，中风患者会出现不同程度的吞咽困难、言语不流利、活动障碍等，即便是简单的动作也无法完成，严重影响日常的工作与生活。此外，中风急性发作时会影响心脏的正常运行，导致心律失常等情况出现；另外，可能会引起应激性的胃溃疡，导致胃部以及消化道的出血；同时可能会引发急性肺水肿，导致憋气、呼吸困难等症状。\n</p>\n<p>\n    如何判断是否有中风症状？ 专家教你“FAST理论”\n</p>\n<p>\n    对于中风患者来说，时间就是“救命仙丹”，如能在最短的时间内判断出疾病并及时到医院就诊，能为后续治疗争取更多时间，降低肢体残障率。那么，作为普通老百姓应如何判断是否属于中风症状？对此，广东省中医院脑病科大学城医院主治医师许浩游表示，在国际上有个简单易行的“FAST理论”可以轻松判断。\n</p>\n<p>\n    F=face\n</p>\n<p>\n    F是面部的代写，如早上起床或平时照镜子的时候发现面部有“歪”的症状，就要多加留心，可能是中风迹象之一。\n</p>\n<p>\n    A=arm\n</p>\n<p>\n    A代表的是手臂，也可以引申为四肢，如发现身体有一边的肢体无力或是有沉重的感觉，又或者表现为肢体行动不灵活，那这些也是中风的迹象之一，需尽快到医院进行诊断。\n</p>\n<p>\n    S=speech\n</p>\n<p>\n    S代表的是言语，如果发现语言表达不清晰、言语困难，则应引起注意。\n</p>\n<p>\n    T=time\n</p>\n<p>\n    在发现以上可疑症状时，应尽快到医院进行诊断，以免耽误救治时间。\n</p>\n<p>\n    另外，许浩游主治医师提醒道，有的患者没有上述表现或是表现不明显，仅仅表现为剧烈的头晕、站立不稳，或者是出现幻觉、记忆力突然下降等等，这也可能是中风的早期症状，应尽早进行进一步确诊。\n</p>\n<p>\n    如何正确应对中风患者各种症状？ 下面就来逐一击破\n</p>\n<p>\n    症状一：偏瘫\n</p>\n<p>\n    中风患者出现偏瘫症状是非常常见的，所谓的“偏瘫”就是半边身体的手脚无力、动作不协调，无法灵活控制四肢动作。对于这类型患者，许浩游主治医师给出两点建议：第一，要在家中做好避免跌倒摔伤的防护措施，以免跌倒后出现骨折这类复杂的情况；第二，家属可以适当地为患者做一些按摩，根据关节活动的情况，进行关节训练活动；第三，在休息时，尽量用枕头垫高患者的脚，帮助促进血液循环。\n</p>\n<p>\n    症状二：认知障碍\n</p>\n<p>\n    出现认知障碍的这一类患者往往是一个皮层高级中枢功能的损害，这类患者恢复过程非常缓慢，需要给予更多的关注和耐心，包括需要反复多次的跟患者重复一个问题或做一些固定的动作，这都需要家属投入大量的耐心和精力。另外，在医院会有一系列仪器，能对大脑功能进行促进治疗，并且通过药物改善整个脑部的功能。\n</p>\n<p>\n    症状三：言语障碍\n</p>\n<p>\n    中风患者言语障碍可以粗略归为两大类：第一类患者是发音器官、构音器官出现问题，导致言语障碍，这一类往往会合并饮水呛咳，吞咽困难等情况。对这一类患者的治疗主要是针灸理疗，以综合的康复为主，针对患者的这个咽喉肌群进行训练。另外一类患者是脑的皮层功能的下降导致言语的产生出现了问题。对这一类患者，需要鼓励他多读书、多读报，并且尝试大声朗读出来，配合改善脑的皮层功能的药物来促进言语功能的恢复。\n</p>\n<p>\n    症状四：吞咽障碍\n</p>\n<p>\n    有吞咽障碍的中风患者，可以在做康复训练前期通过造影做吞咽功能的评估，因为吞咽功能的启动有四个分期，通过评估观察是哪个分期出现问题，再针对性地选用合适的治疗方案。\n</p>\n<p>\n    一般的训练是先固体，然后转换为半流质，最后再进行流质，一般情况如果患者在固体饮食较为顺畅，那么就能鼓励尝试半流质，比如像是牛奶添加适量的凝固粉后，类似于果冻的半流质，观察患者的吞咽情况，如没有出现呛咳，就可以进一步使用流质食物进行训练。\n</p>\n<p>\n    脑中风可预防！ 首先要做到这几点\n</p>\n<p>\n    中风不仅使患者本身陷入深渊，往往也使一整个家庭陷入无助的境地，与其在中风后四处求医，不如尽可能地控制可控的危险因素。许浩游主治医师表示，中风危险因素分为可控与不可控两大类，不可控的因素包括性别，年龄、种群，还有出生的低体重，这些是无法改变的；另外可控的因素包括高血压、糖尿病、高脂血症、肥胖、心脏病变，对可控的危险因素进行控制，可以有效降低中风的发病率。\n</p>\n<p>\n    另外，许浩游主治医师坦言目前中青年人中风发生率呈现逐年增高的趋势，这考虑到在快节奏的工作生活中，中青年人生活作息不规律、工作压力高、饮食不注意等等因素的影响，造成中风发生率增高。对于青年中风的诊治中，与老年中风不同的是需要更加强调患者其他多方面的因素的筛查，包括一些疾病病变、血液系统、结缔组织，免疫方面有没有异常，在进行一系列的筛查后进行预防。\n</p>\n<p>\n  文章地址：<a hef=\"https://jiankang.163.com/19/0605/07/EGT37CQ40038804V.html\">https://jiankang.163.com/19/0605/07/EGT37CQ40038804V.html</a>\n</p>"
		},
		{
			"id": 13,
			"title": "口里总是爱长泡？ 可能是这5种口腔疾病的信号！",
			"name": "家庭医生在线",
			"time": "2019-06-11",
			"img": "http://p1.qhimgs4.com/t016249b1a9e0b10084.jpg",
			"content": "<p>\n    来源：家庭医生在线\n</p>\n<p>\n    上火时嘴唇上会长有很多的水泡，虽然不必过于担心，但是嘴上的水泡一直没有得到缓解，需要引起警惕，可能是疾病的到来。\n</p>\n<p>\n    口里总是爱长泡？注意，可能是这5种口腔疾病的信号！\n</p>\n<p>\n    1、口腔溃疡\n</p>\n<p>\n    患有口腔溃疡时口腔里面会出现白色的小水泡同时伴有疼痛感，引起口腔溃疡的主要因素是身体缺乏某种维生素、受到了感染、过敏或者身体过度疲劳等。一般持续两个星期左右就能治愈，如果反反复复发作并且持续时间长，应该及时去医院就医，养成良好的口腔卫生习惯，经常使用淡盐水来漱口。\n</p>\n<p>\n    2、唇疱疹\n</p>\n<p>\n    唇疱疹患者在嘴唇或者嘴唇周围有很多的小水泡，具有很高的传染性，一般发生在月经期间、感冒发高烧等抵抗力下降的时间，会通过亲密接触、接吻或者和他人共用餐具传染。疼痛时可以把少量的凡士林涂抹在小水泡上，防止受到太阳的暴晒，大约一个星期左右就能消失，如果反复发作需要去医院做治疗。\n</p>\n<p>\n    3、牙龈红肿\n</p>\n<p>\n    牙龈炎会引起牙龈红肿，牙龈或者舌头上会出现小水泡，同时伴有牙龈出血、牙齿脱落或者牙齿松动等，此类人群要养成早晚刷牙的好习惯，经常使用牙线来清洁牙缝，尤其是睡觉前刷牙是至关重要的，能够防止牙结石的集聚，每半年需要洗牙一次。\n</p>\n<p>\n    4、鹅口疮\n</p>\n<p>\n    鹅口疮是因为受到了真菌感染而引起的白色斑块，一般发生在舌头两侧、口唇部的粘膜上，尤其是婴幼儿是高危人群。引起鹅口疮的主要因素是孩子咬手指、用的奶嘴或者奶瓶没有彻底的消毒、没有彻底的清洗乳头等。\n</p>\n<p>\n    5、口腔白斑\n</p>\n<p>\n    长时间吸烟、带的假牙不合适，长时间受到太阳暴晒等都会引起口腔白斑，一般发生在舌头底下、牙龈附近、嘴唇和舌头上。早期不会有明显的症状，当发生溃烂或者糜烂时有剧烈疼痛感。若是继续恶化的话，斑块会慢慢的增厚并且增大，可能是癌前病变。\n</p>\n<p>\n    温馨提示\n</p>\n<p>\n    虽然嘴唇上长泡属于正常的现象，但是如果反复发作要引起警惕了，有可能是癌前病变的信号。另外要养成良好的口腔卫生习惯，多吃新鲜的蔬菜和水果，合理补充维生素，避免挑食和偏食，避免吃辛辣刺激性的食物。\n</p>\n<p>\n  文章地址：<a href=\"https://zy.familydoctor.com.cn/a/201906/2554338.html\">https://zy.familydoctor.com.cn/a/201906/2554338.html<a/>\n</p>"
		}
		
	]
}
